<template>
    <div class="text-white">
        <header class="hero w-full overflow-hidden">
            <div class="container mx-auto py-6 h-full flex flex-col">
                <Navigation></Navigation>
            </div>
        </header>

        <div class="container mx-auto px-4 md:px-8 text-black my-16 md:my-24">
            <h1 class="text-4xl font-bold text-center mb-16">
                Согласие на обработку персональных данных
            </h1>
            <p style="text-align: center">
                <strong><em>Приложение № 1</em></strong>
            </p>
            <p style="text-align: center">
                <strong
                    ><em
                        >к Оферте ООО &laquo;ВДООХ&raquo; о заключении договора
                        возмездного оказания услуг по размещению
                        рекламно-информационных материалов на рекламных
                        поверхностях с использованием Сервиса Интернет-продаж
                        VDOOH</em
                    ></strong
                >
            </p>
            <p style="text-align: center">
                (редакция №2.0 от &laquo;15&raquo; июня 2022 года)
            </p>
            <p>&nbsp;</p>
            <p style="text-align: center">
                <strong
                    ><em>Согласие на обработку персональных данных</em></strong
                >
            </p>
            <p>
                ООО &laquo;ВДООХ&raquo; (ОГРН: 1197746022924, адрес: 105066, РФ,
                г. Москва, вн.тер.г. Муниципальный округ Басманный, Ольховская
                ул., д. 4, к. 2, этаж 5, часть помещения 535), являющееся
                оператором персональных данных (далее &ndash;
                &laquo;Оператор&raquo;) в соответствии со
                <a
                    href="consultantplus://offline/ref=3281C4E2CD096CB09CB733743BF852428633A76F2ACE8ECE5ECC884FF1E8B4EAD13790AEC4B4CB2DC37ABDDD44BB2D5B6426AC2D588B8EEFX0M8R"
                    >ст. 9</a
                >
                Федерального закона от 27.07.2006 N 152-ФЗ &laquo;О персональных
                данных&raquo;, настоящим получает при проставлении мной галочки
                (V) о предоставлении согласия на обработку персональных данных
                при регистрации в Сервисе Интернет-продаж VDOOH (далее &ndash;
                &laquo;Сервис&raquo;) мое согласие (далее &ndash;
                &laquo;Согласие&raquo;) на обработку моих персональных данных
                (персональные данные Пользователя) на следующих условиях:
            </p>
            <ol class="list-decimal ml-12">
                <li>
                    Идентификация лица, предоставившего настоящее Согласие,
                    осуществляется по фамилии, имени и отчеству и данным,
                    указанным в п. 5 настоящего Согласия и в Сервисе, согласно
                    регистрации.
                </li>
                <li>
                    Адрес субъекта персональных данных: согласно данным
                    регистрации в Сервисе.
                </li>
                <li>
                    Субъект персональных данных идентифицирован на основании
                    загруженных в Сервис электронных образов документов и
                    указанной в Сервисе информации.
                </li>
                <li>
                    <strong>Цели обработки персональных данных</strong>:
                    идентификация Пользователя, проходящего процедуры
                    регистрации; предоставление доступа Пользователю и
                    Рекламодателю к Сервису в рамках исполнения заключаемого
                    договора, использование Сервиса по назначению; установление
                    с Пользователем обратной связи, включая направление
                    уведомлений, запросов, требований при использовании Сервиса;
                    оказание услуг с использованием Сервиса и исполнения сделок
                    по размещению рекламы с использованием Сервиса; обработка
                    уведомлений, запросов, требований Пользователя;
                    подтверждение правильности, достоверности и полноты
                    персональной информации, в том числе персональных данных,
                    предоставленных Пользователем; оказание Пользователю
                    технической поддержки и/или разъяснения вопросов,
                    возникающих при использовании Сервиса; совершенствование
                    функциональных возможностей Сервиса; информирование
                    Пользователей о Сервисе и/или в связи с ним, об изменении
                    и/или дополнении функциональных возможностей и юридических
                    документов.
                </li>
                <li>
                    <strong
                        >Перечень персональных данных, на обработку которых
                        дается согласие</strong
                    >: ФИО, должность, адрес, e-mail, телефон, паспортные данные
                    свои и/или представляемого лица, указанные как в Сервисе
                    непосредственно, так и в документах, предоставляемых для
                    целей проверки Рекламодателя как благонадежного контрагента
                    и для целей использования Пользователем и Рекламодателем
                    Сервиса по его назначению, в том числе в доверенности.
                </li>
                <li>
                    <strong
                        >Перечень действий с персональными данными, на
                        совершение которых дается согласие</strong
                    >: сбор через заполнение регистрационной формы в Сервисе и в
                    результате его использования, запись, систематизация,
                    накопление, хранение на сервере, уточнение (обновление,
                    изменение) после внесения изменений, извлечение,
                    использование, анализ, сортировка, передача (предоставление,
                    доступ) по телекоммуникационным каналам связи,
                    обезличивание, блокирование, удаление, уничтожение
                    персональных данных &ndash; исключительно с целью выполнения
                    обязательств, предусмотренных условиями работы Сервиса и
                    условий Оферты.
                </li>
                <li>
                    <strong
                        >Общее описание используемых Оператором способов
                        обработки персональных данных</strong
                    >: с использованием средств автоматизации и/или без
                    использования таких средств.
                </li>
                <li>
                    Оператор вправе передавать Персональные данные Пользователя
                    третьим лицам для исполнения требований, установленных
                    действующим законодательством РФ, в том числе в рамках
                    ответов на запросы уполномоченных органов, а также для
                    защиты интересов Оператора и иных лиц, в случае нарушением
                    его прав и интересов Пользователем, рекламодателем в связи
                    или в рамках использования Сервиса, включая таких третьих
                    лиц как судебные органы, органы охраны правопорядка, органы
                    прокуратуры, адвокатские бюро, компании оказывающие правовую
                    помощь.
                </li>
                <li>
                    Мне известно право на исправление и удаление предоставленных
                    Оператору персональных данных путем уведомления Оператора по
                    электронной почте: мой адрес &ndash; адрес, указанный мной в
                    графе &laquo;адрес электронной почты&raquo;, адрес Оператора
                    - адрес, указанный в Сервисе для соответствующих сообщений.
                </li>
                <li>
                    Мне известно &laquo;право на забвение&raquo;, то есть право
                    на удаление, уничтожение недостоверных, неактуальных и
                    утративших значение персональных данных, предоставленных
                    Оператору.
                </li>
                <li>
                    Мне известно право на отзыв настоящего Согласия и на
                    направление требования о прекращении обработки данных путем
                    уведомления Оператора по электронной почте на адрес
                    <a href="mailto:info@vdooh.com">info@vdooh.com</a> , в том
                    числе если в обработке персональных данных относительно
                    целей, для которых они собирались или иным образом
                    обрабатывались, больше нет необходимости. С момента
                    получения отзыва Согласия Оператор обязан прекратить
                    использование соответствующих персональных данных.
                </li>
                <li>
                    В случае если отзыв Согласия или удаление персональных
                    данных будет касаться персональных данных, существенных для
                    оказания Оператором услуг с помощью Сервиса, Оператор вправе
                    прекратить доступ субъекта персональных данных к Сервису,
                    если дальнейший доступ и использование Сервиса в отсутствие
                    персональных данных становится не возможным, и отказаться от
                    исполнения договора возмездного оказания услуг по
                    распространению рекламно-информационных материалов на
                    рекламных поверхностях с использованием Сервиса
                    Интернет-продаж VDOOH, заключенного путем Акцепта Оферты,
                    без возмещения убытков Пользователю и Рекламодателю,
                    клиентам Рекламодателя и любым иным третьим лицам.
                </li>
                <li>
                    Согласие действует со дня его подписания путем проставления
                    галочки (V) под принятием Согласия до достижения целей
                    обработки: дня прекращения регистрации Рекламодателя в
                    Сервисе, либо до даты подачи заявления от Рекламодателя или
                    Пользователя с требованием о прекращении обработки
                    персональных данных Пользователя в том числе в случае замены
                    Пользователя Рекламодателем на другое лицо, либо в пределах
                    установленного срока, когда такой срок хранения установлен
                    законодательством, в том числе законодательством о рекламе
                    или о бухгалтерском и налоговом учете.
                </li>
                <li>
                    Дата подписания настоящего Согласия &ndash; дата
                    проставления галочки (V) под принятием Согласия в Сервисе.
                </li>
            </ol>
        </div>

        <News />
    </div>
</template>

<script>
import Navigation from "../components/Hero/Navigation.vue";
import News from "../components/News";

export default {
    components: {
        Navigation,
        News,
    },
    head() {
        return {
            title: "VDOOH - Политика Конфиденциальности",
        };
    },
};
</script>

<style>
.hero {
    background: #000;

    @media (min-width: 768px) {
        background: linear-gradient(
                218deg,
                rgba(0, 0, 0, 0) 59.18%,
                #18d3d8 116.45%
            ),
            linear-gradient(288deg, #000000 63.57%, #7f0dc6 120.18%);
    }
}
</style>
