<template>
    <div class="text-white">
        <header class="hero w-full overflow-hidden">
            <div class="container mx-auto py-6 h-full flex flex-col">
                <Navigation></Navigation>
            </div>
        </header>

        <div class="container mx-auto px-4 md:px-8 text-black my-16 md:my-24">
            <h1 class="text-4xl font-bold text-center mb-16">
                Политика Конфиденциальности (Privacy Policy)
            </h1>
            <p class="text-center">
                <strong><em>Приложение № 2</em></strong>
            </p>
            <p class="text-center">
                <strong
                    ><em
                        >к Оферте ООО &laquo;ВДООХ&raquo; о заключении договора
                        возмездного оказания услуг по размещению
                        рекламно-информационных материалов на рекламных
                        поверхностях с использованием Сервиса Интернет-продаж
                        VDOOH</em
                    ></strong
                >
            </p>
            <p class="text-center">
                (редакция №2.0 от &laquo;15&raquo; июня 2022 года)
            </p>
            <p class="text-center">
                <strong
                    >Любой Пользователь до начала использования Сервиса должен
                    полностью ознакомиться с условиями настоящей Политики
                    конфиденциальности. Проставление отметки (галочки (V)) в
                    соответствующем месте страницы регистрации в Сервисе и
                    дальнейшее использование Сервиса означает ознакомление и
                    безоговорочное согласие Пользователя с настоящей Политикой
                    конфиденциальности и ее условиями.</strong
                >
            </p>
            <p class="pt-4">
                Настоящая Политика конфиденциальности (далее &ndash;
                &laquo;Политика&raquo;) определяет порядок обработки и защиты
                информации, предоставляемой Рекламодателями (как они определены
                в Оферте) либо лицами, действующими по их поручению
                (Пользователи, согласно оферте), (далее вместе и по отдельности:
                &laquo;Пользователи&raquo;) в рамках использования сервиса
                Интернет-продаж VDOOH (далее
                <strong>&ndash; </strong>&laquo;Сервис&raquo;), расположенного
                на интернет-сайте
                <a href="https://vdooh.com/">https://vdooh.com/</a> (далее
                &ndash; &laquo;Сайт&raquo;), которую обрабатывает с целью
                функционирования Сервиса владелец Сайта - ООО
                &laquo;ВДООХ&raquo; (ОГРН 1197746022924, адрес: 105066, РФ, г.
                Москва, вн.тер.г. Муниципальный округ Басманный, Ольховская ул.,
                д. 4, к. 2, этаж 5, часть помещения 535), являющийся оператором
                персональных данных (далее &ndash; &laquo;Оператор&raquo;).
            </p>
            <ol class="pt-4">
                <li><strong>1. Общие положения </strong></li>
            </ol>
            <p>
                1.1. ООО &laquo;ВДООХ&raquo; обрабатывает персональные данные
                субъектов персональных данных, а также передает персональные
                данные в порядке, в целях и на условиях, указанных в Согласии
                Пользователя с обработкой его персональных данных и в настоящей
                Политике.
            </p>
            <p>1.2. Используя Сервис, Пользователь соглашается с тем, что:</p>
            <p>
                - Пользователь полностью ознакомился и безусловно принял все
                условия настоящей Политики конфиденциальности без каких-либо
                изъятий, изменений и ограничений;
            </p>
            <p>
                - при несогласии с настоящей Политикой конфиденциальности в
                целом или в части, Пользователь должен воздержаться от
                использования Сервиса;
            </p>
            <p>
                - определение условий, изменение и дополнение настоящей Политики
                конфиденциальности осуществляется Оператором по мере
                необходимости. При несогласии с обновленной Политикой,
                Пользователь обязан прекратить использование Сервиса. Информация
                об изменении редакции настоящей Политики конфиденциальности
                публикуется на Сайте.
            </p>
            <p>
                - Пользователь выражает свое согласие на обработку Оператором
                данных о Пользователе, в том числе персональных данных о
                представителях Пользователя, в целях, предусмотренных настоящей
                Политикой конфиденциальности, а также в Согласии на обработку
                персональных данных.
            </p>
            <p>
                1.3. При первом посещении Пользователем Сайта запрашивается
                согласие Пользователя на использование файлов cookie. Файлы
                cookie &mdash; это текстовые файлы, размещенные на устройстве,
                используемом Пользователем для доступа к Сайту, содержащие
                информацию, которая собирается с устройства Пользователя и
                отправляется обратно на Сайт при каждом последующем его
                посещении Пользователем для того, чтобы сохранить предпочтения.
                Выражение согласие путем нажатия кнопки &laquo;Согласен&raquo;,
                принятие условий настоящей Политики, и дальнейшее использование
                Пользователем Сервиса с помощью веб-браузера, который принимает
                данные из файлов cookie, означает выражение согласия
                Пользователя с тем, что Оператор вправе собирать, хранить,
                обрабатывать и передавать данные из файлов cookie в целях,
                предусмотренных настоящей Политикой. Если после одобрения
                использования файлов cookie, Пользователь решил запретить
                использование файлов cookie, Пользователь может удалить файлы
                cookie, хранящиеся в веб-браузере. Отказ Пользователя от
                использования файлов cookie, может повлечь недоступность
                использования всех функциональных возможностей Сервиса.
            </p>
            <p>
                1.4. Оператор вправе доступными способами проверить
                достоверность предоставляемой Пользователями персональной
                информации, при этом Пользователь не позднее двух рабочих дней с
                момента получения запроса Оператора, обязан предоставить
                подтверждение достоверности предоставленной им персональной
                информации при использовании Сервиса.
            </p>
            <p>
                1.5. Пользователь обязан своевременно обновлять, дополнять и
                актуализировать предоставленную Оператору персональную
                информацию и персональные данные.
            </p>
            <ol start="2" class="pt-4">
                <li>
                    <strong>
                        2. Персональная информация и цели ее обработки
                        Оператором
                    </strong>
                </li>
            </ol>
            <p>
                2.1. Оператор собирает, обрабатывает и хранит только те
                персональные данные, которые необходимы для выполнения
                обязательств по предоставлению функциональных возможностей
                Сервиса и/или исполнения обязательств по договору с
                Пользователем, за исключением случаев, когда законодательством
                предусмотрено обязательное хранение персональных данных в
                течение определенного законом срока.
            </p>
            <p>
                2.2. В рамках настоящей Политики конфиденциальности к
                персональной информации относится:
            </p>
            <p>
                2.2.1. Персональные данные, которые Пользователь предоставляет о
                себе самостоятельно при прохождении процедур регистрации и
                совершения сделок, а также в процессе использования Сервиса,
                включая персональные данные представителей Пользователя.
                Запрещается предоставление Пользователем персональных данных лиц
                без полученного от этих лиц письменного разрешения на
                предоставление персональных данных и их дальнейшую обработку
                Оператором и упомянутым третьим лицом. Пользователь, принимая
                настоящую Политику, заверяет что такие согласия им получены или
                будут получены до предоставления персональных данных. Объем,
                способы, принципы, цели обработки персональных данных, способы и
                сроки хранения, определены в настоящей Политике и в Согласии
                Пользователя на обработку персональных данных.
            </p>
            <p>
                2.2.2. Данные, которые автоматически могут передаваться Сервису
                в процессе использования Сервиса с помощью установленного на
                устройстве Пользователя программного обеспечения, в том числе
                IP-адрес, данные файлов cookie, информация о веб-браузере
                Пользователя с помощью которого осуществляется доступ к Сервису,
                тип оборудования, используемого Пользователем, дата и время
                доступа к Сервису.
            </p>
            <p>
                2.2.3. Данные, дополнительно предоставляемые Пользователем по
                запросу Оператора в целях выполнения обязательств Оператора
                перед Пользователем при использовании Сервиса, а также в целях
                соблюдения Оператором обязанностей, налагаемых законодательством
                и соблюдения принципа должной осмотрительности при осуществлении
                коммерческой деятельности.
            </p>
            <p>
                2.3. Персональную информацию Пользователя Оператор обрабатывает
                в следующих целях:
            </p>
            <p>
                2.3.1. идентификация Пользователя, проходящего процедуры
                регистрации и пользующегося Сервисом;
            </p>
            <p>
                2.3.2. предоставление доступа Пользователю (в том числе
                Рекламодателю) к Сервису в рамках исполнения заключаемого
                договора и использования Сервиса по назначению;
            </p>
            <p>2.3.3. использование Сервиса по назначению;</p>
            <p>
                2.3.4. установление с Пользователем обратной связи в рамках
                использования Сервиса, включая направление уведомлений,
                запросов, требований при использовании Сервиса;
            </p>
            <p>
                2.3.5. оказание услуг с использованием Сервиса и исполнения
                сделок по размещению рекламы с использованием Сервиса,
            </p>
            <p>
                2.3.6. обработка уведомлений, запросов, требований Пользователя;
            </p>
            <p>
                2.3.7. подтверждение правильности, достоверности и полноты
                персональной информации, в том числе персональных данных,
                предоставленных Пользователем;
            </p>
            <p>
                2.3.8. оказание Пользователю технической поддержки и/или
                разъяснения вопросов, возникающих при использовании Сервиса;
            </p>
            <p>2.3.9. совершенствование функциональных возможностей Сервиса;</p>
            <p>
                2.3.10. оказание информационной поддержки Пользователей в
                отношении Сервиса и/или в связи с ним, изменений и/или
                дополнений его функциональных возможностей и юридических
                документов.
            </p>
            <p>
                2.4. При необходимости использовать персональную информацию о
                Пользователе в целях, не предусмотренных настоящей Политикой,
                Оператор запрашивает согласие Пользователя на такие действия.
            </p>
            <ol start="3" class="pt-4">
                <li>
                    <strong>
                        3. Условия обработки персональной информации
                        Пользователей
                    </strong>
                </li>
            </ol>
            <p>
                3.1. В отношении персональной информации Пользователя
                сохраняется ее конфиденциальность, кроме случаев
                самостоятельного добровольного предоставления Пользователем
                информации для общего доступа неограниченному кругу лиц
                независимо от Оператора.
            </p>
            <p>
                3.2. Оператор обеспечивает хранение персональной информации
                Пользователя в соответствии с действующим законодательством РФ в
                порядке, предусмотренном внутренними документами Оператора и
                настоящей Политикой.
            </p>
            <p>
                3.3. Оператор вправе передавать персональную информацию
                Пользователя иным третьим лицам для исполнения требований,
                установленных действующим законодательством РФ, в том числе в
                рамках ответов на запросы уполномоченных органов, а также для
                защиты интересов Оператора и иных лиц, в случае нарушением его
                прав и интересов Пользователем, рекламодателем в связи или в
                рамках использования Сервиса, включая таких третьих лиц как
                судебные органы, органы охраны правопорядка, органы прокуратуры,
                адвокатские бюро, компании оказывающие правовую помощь.
            </p>
            <p>
                3.4. Оператор принимает необходимые организационные и
                технические меры для защиты персональной информации Пользователя
                от неправомерного или случайного доступа, уничтожения,
                изменения, блокирования, копирования, распространения, а также
                от иных неправомерных действий третьих лиц с персональной
                информацией Пользователя, в том числе, но не ограничиваясь,
                следующие меры: внутренняя проверка процессов сбора, хранения и
                обработки персональной информации, шифрование, ограничение круга
                лиц, имеющих доступ к системам, в которых хранится персональная
                информация Пользователя, блокирование персональных данных на
                основании обращения уполномоченного представителя Пользователя к
                Оператору.
            </p>
            <p>
                3.5. Обработка персональных данных Пользователя осуществляется
                до полного исполнения сторонами заключенного договора на услуги
                Оператора оказываемые с использованием Сервиса своих
                обязательств, если больший срок хранения не установлен
                законодательством, в том числе законодательством о рекламе и о
                бухгалтерском и налоговом учете, или не требуется для защиты
                Оператором прав и интересов. Обработка осуществляется любым
                законным способом, в том числе в информационных системах
                персональных данных с использованием средств автоматизации или
                без использования таких средств. Обработка персональных данных
                Пользователей осуществляется в соответствии с Федеральным
                законом от 27.07.2006 №152-ФЗ &laquo;О персональных
                данных&raquo;.
            </p>
            <p>
                3.6. При утрате или разглашении персональных данных Оператор
                посредством электронной почты информирует Пользователя об утрате
                или разглашении персональных данных не позднее 2 (двух) рабочих
                дней с момента обнаружения факта утраты или разглашения.
            </p>
            <p>
                3.7. Оператор примет все необходимые меры по предотвращению
                ущерба или иных отрицательных последствий, вызванных утратой или
                разглашением персональных данных Пользователя.
            </p>
            <ol start="4" class="pt-4">
                <li><strong> 4. Заключительные положения </strong></li>
            </ol>
            <p>
                4.1. Действующая редакция настоящей Политики размещена на Сайте
                Оператора и доступна по указанному адресу на Сайте.
            </p>
            <p>
                4.2. Пользователь вправе по письменному запросу, направленному
                Оператору по адресу электронной почты, указанному в Сервисе как
                адрес для обратной связи, получить от Оператора информацию,
                касающуюся обработки персональной информации Пользователя,
                предоставленной при использовании Сервиса.
            </p>
            <p>
                4.3. Оператор обязуется рассмотреть запрос Пользователя и
                направить письменный ответ по адресу электронной почты
                Пользователя, на поступивший запрос в течение 30 (тридцати)
                календарных дней с момента получения запроса.
            </p>
            <p>
                4.4. Отношения между Пользователем и Оператором, возникающие в
                связи с применением Политики, а также вопросы, не
                урегулированные настоящей Политикой, регулируются действующим
                законодательством Российской Федерации.
            </p>
        </div>

        <News />
    </div>
</template>

<script>
import Navigation from "../components/Hero/Navigation.vue";
import News from "../components/News";

export default {
    components: {
        Navigation,
        News,
    },
    head() {
        return {
            title: "VDOOH - Политика Конфиденциальности",
        };
    },
};
</script>

<style>
.hero {
    background: #000;

    @media (min-width: 768px) {
        background: linear-gradient(
                218deg,
                rgba(0, 0, 0, 0) 59.18%,
                #18d3d8 116.45%
            ),
            linear-gradient(288deg, #000000 63.57%, #7f0dc6 120.18%);
    }
}
</style>
