<template>
    <div class="text-white">
        <header class="hero w-full overflow-hidden">
            <div class="container mx-auto py-6 h-full flex flex-col">
                <Navigation></Navigation>
            </div>
        </header>

        <div class="container mx-auto px-4 md:px-8 text-black my-16 md:my-24">
            <h1 class="text-4xl font-bold text-center mb-16">
                Оферта ООО &laquo;ВДООХ&raquo; о заключении договора возмездного
                оказания услуг по размещению рекламно-информационных материалов
                на рекламных поверхностях с использованием Сервиса
                Интернет-продаж
            </h1>
            <p>Редакция №3.0 от &laquo;03&raquo; августа 2022 года</p>
            <p>
                Город Москва,
                РФ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
            </p>
            <p style="text-align: center">
                <strong> 1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</strong>
            </p>
            <p>
                <strong>Оператор</strong> &ndash; физическое или юридическое
                лицо, владеющее Рекламной конструкцией на законных основаниях
                и/или обладающее правами на использование Рекламной конструкции.
            </p>
            <p>
                <strong>Исполнитель</strong> - ООО &laquo;ВДООХ&raquo; (ОГРН
                1197746022924) &ndash; лицо, осуществляющее оказание услуг в
                порядке и на условиях, предусмотренных Офертой.
            </p>
            <p>
                <strong>Рекламодатель &ndash; </strong>юридическое лицо,
                индивидуальный предприниматель или физическое лицо, которое без
                регистрации в качестве индивидуального предпринимателя и без
                привлечения наемных работников за вознаграждение выполняет
                работы/оказывает услуги по гражданско-правовым договорам, и
                применяющий специальный налоговый режим, осуществившее Акцепт
                Оферты.
            </p>
            <p>
                <strong>Пользователь &ndash; </strong>лицо, уполномоченное
                Рекламодателем действовать от его имени при использовании
                Сервиса Интернет-продаж VDOOH, в том числе при Акцепте Оферты,
                создании Личного кабинета, перечисления аванса в счет оплаты
                последующих заказываемых услуг и выборе параметров рекламной
                кампании.
            </p>
            <p>
                <strong>Рекламная конструкция</strong> &ndash; средство
                стабильного территориального размещения (цифровая конструкция),
                имеющее светодиодный экран с электронной системой смены
                изображения, предназначенный для размещения рекламы посредством
                использования цифрового и/или анимированного постера с
                законченной последовательностью кадров.
            </p>
            <p>
                <strong>Рекламная поверхность</strong> &ndash; место, на котором
                осуществляется Размещение РИМ (демонстрация).&nbsp; &nbsp;
            </p>
            <p>
                <strong>Рекламно-информационные материалы (далее - РИМ) </strong
                >&ndash; рекламная информация, которая может состоять из текста,
                графики, видеоматериалов или их сочетания, размещаемая
                Рекламодателем в формате электронного статичного или
                анимированного изображения. Технические требования к файлам РИМ
                изложены в Приложении№4 к Оферте, являющимся ее неотъемлемой
                частью. &nbsp;
            </p>
            <p>
                <strong>Размещение РИМ </strong>&ndash; распространение РИМ с
                использованием Рекламных конструкций согласно Адресной программе
                в течение периода Размещения РИМ.
            </p>
            <p>
                <strong>Адресная программа &ndash; </strong>перечень адресов
                расположения Рекламных поверхностей, на которых происходит
                Размещение РИМ.
            </p>
            <p>
                <strong>Сайт </strong>&ndash; сайт, расположенный в сети
                интернет по адресу:
                <a href="https://vdooh.com/">https://vdooh.com/</a>.
            </p>
            <p>
                <strong
                    >Сервис Интернет-продаж VDOOH (далее &ndash;
                    &laquo;Сервис&raquo;) </strong
                >- программно-аппаратный комплекс Исполнителя, предназначенный
                для Размещения РИМ на Рекламных поверхностях и для управления
                рекламными кампаниями, предоставляющий доступ к приобретению
                Показов РИМ на Рекламных поверхностях, с использованием
                технологии RTB.
            </p>
            <p>&nbsp;</p>
            <p>
                <strong>RTB (сокр. от англ. &ndash; Real Time Bidding) </strong
                >&ndash; технология проведения электронного аукциона по продаже
                РИМ на Рекламных поверхностях Рекламных конструкций в режиме
                реального времени.
            </p>
            <p>
                <strong>Размещение - </strong>размещение РИМ, при котором
                количество Показов / Контактов поставлено в зависимость от
                наличия свободных Рекламных мест и действий иных Рекламодателей
                при проведении аукционов RTB. При этом Рекламодатель вправе в
                любой момент изменять параметры размещения (Адресная программа,
                стоимость Контакта, период размещения и т.д.) путем
                корректировки своего запроса на размещение РИМ в рамках аукциона
                RTB.
            </p>
            <p>
                <strong>Показ - </strong>Размещение РИМ на Рекламной поверхности
                в виде цифрового постера с продолжительностью показа 5 секунд.
                За один Показ может осуществляться множество Контактов (OTS).
                &nbsp;
            </p>
            <p>
                <strong
                    >Контакт (OTS, сокр. от англ. &ndash;
                    &laquo;Opportunity-to-See&raquo;) &ndash; </strong
                >количество раз, которое РИМ потенциально могло быть увиденным
                (воспринятым) аудиторией, 1000 OTS= 1000 контактов. &nbsp;&nbsp;
            </p>
            <p>
                <strong>Данные статистики </strong>&ndash; данные систем
                автоматизированного учета информации, которые могут содержать (в
                зависимости от назначения системы учета) сведения о количестве
                Показов и/или Контактов (OTS) РИМ, стоимости услуг и иные
                сведения, относящиеся к Размещению РИМ.
            </p>
            <p>
                <strong>Личный кабинет</strong> &ndash; программный интерфейс
                Сервиса, предоставляемый Исполнителем, предназначенный для
                удаленного взаимодействия Сторон по Договору, доступный
                Рекламодателю после авторизации с использование логина и пароля
                на Сайте.
            </p>
            <p>
                <strong>Отчетный период </strong>&ndash; календарный месяц, в
                течение которого осуществляется Размещение РИМ.
            </p>
            <p>
                <strong>Оферта - </strong>настоящий документ &laquo;Оферта ООО
                &laquo;ВДООХ&raquo; о заключении договора возмездного оказания
                услуг по размещению РИМ на Рекламных поверхностях с
                использованием интерфейса Сервиса, размещенный на Сайте,
                представляющий собой предложение ООО &laquo;ВДООХ&raquo;
                заключить Договор возмездного оказания услуг на изложенных в
                Оферте условиях.
            </p>
            <p>
                <strong>Акцепт Оферты </strong>- полное и безоговорочное
                принятие Оферты путем осуществления действий, указанных в п.2.4
                Оферты. Совокупность Акцепта и Оферты свидетельствует о
                заключении сторонами Договора.
            </p>
            <p>
                <strong>Договор - </strong>договор возмездного оказания услуг
                между Исполнителем и Рекламодателем на оказание услуг по
                Размещению РИМ Рекламодателя на Рекламных поверхностях
                Оператора, который заключается посредством Акцепта Оферты.
            </p>
            <p style="text-align: center">
                <strong> 2. ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА</strong>
            </p>
            <ul>
                <li>
                    Рекламодатель или Пользователь, который не согласен с
                    содержанием Оферты в полном объеме или в какой-либо ее
                    части, либо который не может предоставить перечисленные в п.
                    4.1. заверения об обстоятельствах, и/или которому непонятно
                    какое-либо из положений Оферты не должен совершать Акцепт
                    Оферты и приступать к использованию Сервиса. Данный запрет
                    действует так же в отношении Пользователя, который в
                    указанном случае не должен совершать действия по Акцепту
                    Оферты Рекламодателем и осуществлять использование Сервиса
                    от имени Рекламодателя.
                </li>
            </ul>
            <p>&nbsp;</p>
            <ul>
                <li>
                    Оферта является адресованным Рекламодателям официальным
                    публичным предложением Исполнителя заключить Договор в
                    соответствии с п. 2 ст. 437 Гражданского кодекса Российской
                    Федерации. Договор считается заключенным и приобретает силу
                    с момента совершения Рекламодателем действий по Акцепту
                    Оферты, предусмотренных в Оферте, и означающих полное и
                    безоговорочное принятие Рекламодателем всех условий Оферты
                    без каких-либо изъятий или ограничений на условиях
                    присоединения.
                </li>
            </ul>
            <p>&nbsp;</p>
            <ul>
                <li>
                    Рекламодатель совершает Акцепт Оферты при выполнении
                    следующего действия Пользователем в интерфейсе Сервиса:
                    выражения согласия с условиями Оферты при прохождении
                    процедуры создания (регистрации) персонального аккаунта
                    Рекламодателя в интерфейсе Сервиса, путем проставления
                    галочки напротив &laquo;Я ознакомлен с условиями оферты и
                    выражаю полное и безоговорочное согласие с ее
                    условиями&raquo;, являющейся гиперссылкой на Оферту.
                </li>
            </ul>
            <p>&nbsp;</p>
            <p>
                2.4. Совершая Акцепт Оферты Рекламодатель в порядке,
                установленном ст. 431.2. Гражданского кодекса Российской
                Федерации, заверяет Исполнителя о нижеперечисленных в п. 2.4.1.
                &ndash; 2.4.7 обстоятельствах. Использование Рекламодателем
                Сервиса расценивается Исполнителем в качестве безусловного
                подтверждения (презумпции) обстоятельств как фактов.
            </p>
            <p>
                2.4.1. Рекламодатель обладает надлежащей правоспособностью в
                соответствии с действующим законодательством РФ, в том числе
                Рекламодатель зарегистрирован в установленном законодательством
                РФ порядке, деятельность Рекламодателя не приостановлена. В
                законодательстве РФ, учредительных и внутренних документах
                Рекламодателя отсутствуют ограничения, препятствующие совершению
                Акцепта Оферты, заключению Договора на условиях Оферты и
                использованию Сервиса. &nbsp;
            </p>
            <p>
                2.4.2. Пользователь, осуществляющий действия, предусмотренные
                Офертой, Договором и Сервисом, обладает всеми необходимыми
                правами и полномочиями на совершение таких действий и наделен
                ими непосредственно Рекламодателем в объеме не меньшем
                изложенного в п. 8.2. Оферты.
            </p>
            <p>
                2.4.3. Пользователь, действуя от имени Рекламодателя, перед
                началом использования Сервиса самостоятельно прочел и понял все
                условия Оферты, каких-либо возражений в отношении них не имеет,
                обязуется придерживаться и соблюдать их в полном объеме, а также
                обязуется при использовании Сервиса соблюдать все нормы
                применимого законодательства Российской Федерации. &nbsp;
            </p>
            <p>
                2.4.4. Пользователь и Рекламодатель понимают, что несмотря на
                все предпринимаемые Исполнителем действия и усилия для
                устранения в максимально короткие сроки каких-либо сбоев и
                ошибок, возникших в работе Сервиса при исполнении условий Оферты
                и заключенного в соответствии с ней Договора, в случае их
                возникновения &nbsp;&nbsp;Исполнитель не гарантирует отсутствия
                ошибок и сбоев при размещении РИМ, в том числе в отношении
                работы программного обеспечения.
            </p>
            <p>
                2.4.5. Рекламодатель несет полную ответственность за соблюдение
                всех необходимых мер для обеспечения сохранности данных о логине
                и пароле к персональному аккаунту Рекламодателя в Сервисе, а
                также ответственность за действия Пользователя и доступ к
                персональному аккаунту Рекламодателя любых третьих лиц. Любые
                действия, выполненные с использованием Сервиса лицом,
                осуществившим доступ к персональному аккаунту Рекламодателя в
                Сервисе посредством пароля и логина Рекламодателя, считаются
                действиями самого Рекламодателя.
            </p>
            <p>
                2.4.6. Исполнитель вправе осуществлять обработку персональных
                данных, указанных Пользователем и Рекламодателем в процессе
                получения доступа к Сервису и его использования, для целей
                Оферты и Договора. Согласие на обработку персональных данных
                осуществляется Пользователем путем проставления отметки (галки)
                при создании Личного кабинета.
            </p>
            <p>
                2.4.7. Пользователь, Рекламодатель будут соблюдать установленный
                порядок оплаты и никогда не будут перечислять денежные средства
                Исполнителю с личных счетов физических лиц, а также любым иным
                способом, не предусмотренным Офертой и Сервисом.
            </p>
            <p>
                2.5. При &nbsp;&nbsp;Акцепте Оферты Исполнитель вправе в любое
                время провести проверку Рекламодателя как контрагента, выполняя
                требования по проявлению должной осмотрительности и вправе при
                отрицательных результатах проверки в любой момент отказаться от
                исполнения Договора без указания причины и/или заблокировать
                Рекламодателю доступ в Личный кабинет. Исполнитель не возмещает
                Рекламодателю и любым третьим лицам никакие убытки в связи с
                односторонним отказом от исполнения Договора и вправе не
                сообщать Рекламодателю подробности проверки и не раскрывать ее
                результаты. Отказ заявляется электронным уведомлением,
                направленным на адрес электронной почты Рекламодателя, указанный
                в Личном кабинете. В случае если Рекламодателем был осуществлен
                авансовый платеж, Исполнитель возвращает Рекламодателю
                полученную сумму аванса, оставшуюся после оплаты фактически
                оказанных Услуг Исполнителя, на расчетный счет Рекламодателя,
                указанный в Личном кабинете. Рекламодатель самостоятельно несет
                ответственность за убытки, которые могут возникнуть у него или у
                третьих лиц в случае указания в Личном кабинете некорректных
                банковских реквизитов Рекламодателя. &nbsp;Исполнитель вправе
                удержать из суммы возврата банковские комиссии, подлежащие
                оплате в связи с перечислением денежных средств. Исполнитель
                вправе запросить у Рекламодателя подписанный уполномоченным
                представителем Рекламодателя оригинал заявления на возврат
                аванса, а также заверенный банком оригинал справки об открытии
                расчетного счета Рекламодателя, на который будет возвращен
                аванс. Исполнитель возвращает аванс в течение 30 дней с даты
                отказа от Договора, либо в течение 10 дней с даты получения от
                Рекламодателя оригинала заявления на возврат аванса и/или
                оригинала справки об открытии расчетного счета Рекламодателя, в
                зависимости от того, какой из указанных сроков истечет позднее.
                Обязанность Исполнителя по возврату аванса считается исполненной
                с даты списания денежных средств с расчетного счета Исполнителя.
                Обязанность Исполнителя по возврату аванса считается исполненной
                в том числе в случае указания в Личном кабинете некорректных
                банковских реквизитов Рекламодателя и осуществления возврата по
                таким реквизитам.
            </p>
            <p>&nbsp;</p>
            <p>
                2.6. В процессе создания (регистрации) персонального аккаунта
                Рекламодателя &nbsp;Пользователь обязан заполнить анкетные
                данные, сформировать пароль и логин, подтвердить адрес
                электронной почты Рекламодателя, безоговорочно принять условия
                Оферты и всех приложений к ней, загрузить в соответствующий
                раздел Личного кабинета документы согласно перечню, приведенному
                в &nbsp;Приложении №3 к Оферте, подтверждающих соответствие РИМ
                законодательству РФ о рекламе, а также иные документы и сведения
                в случае их запроса Оператором. &nbsp;&nbsp;Акцепт Оферты,
                осуществляемой Пользователем, означает Акцепт Оферты
                Рекламодателем, а согласие на обработку персональных данных
                считается полученным от Пользователя и Рекламодателя. В случае
                замены Рекламодателем Пользователя, Рекламодатель обязуется
                обеспечить предоставление новым Пользователям своего согласия.
                Рекламодатель обязуется допускать к пользованию Сервисом только
                тех Пользователей, которые дали свое согласие на обработку
                персональных данных по форме, указанной в Приложении №1 к
                Оферте.
            </p>
            <p>&nbsp;</p>
            <p>
                2.7. После прохождения процедуры создания (регистрации)
                персонального аккаунта Рекламодателя в Сервисе, для пользования
                Сервисом и заключения сделок в рамках заключенного Договора,
                Рекламодатель обязан совершить авансовый платеж в размере не
                ниже определенного Исполнителем и указанного в Сервисе как
                минимальный размер авансового платежа, в счет оплаты услуг,
                которые Рекламодатель закажет путем взаимодействия с
                Исполнителем через Сервис.
            </p>
            <p>
                2.8. При надлежащем осуществлении авансового платежа
                Рекламодателем и указании в назначении платежа сведений,
                указанных в п.4.4.4 Оферты, срок зачисления денежных средств на
                баланс Рекламодателя в Личном кабинете Сервиса составляет до 2
                (двух) рабочих дней с момента поступления денежных средств на
                расчетный счет Исполнителя.
            </p>
            <p>
                2.9. При несоблюдении Рекламодателем условия об указании в
                назначении платежа сведений, указанных в п. 4.4.4 Оферты, срок
                зачисления денежных средств на баланс Рекламодателя может быть
                увеличен до 5 (пяти) рабочих дней с момента поступления денежных
                средств на расчетный счет Оператора.
            </p>
            <p>
                2.10. Оплата услуг Оператора по каждой сделке (Размещению),
                совершенной в рамках исполнения Договора на условиях Оферты,
                включая НДС, считается совершенной Рекламодателем в момент
                списания суммы денежных средств соответствующей цене сделки
                (Размещения) с баланса Рекламодателя в Личном кабинете.
            </p>
            <p>
                2.11. Заключения сделок по Размещению РИМ с использованием
                Сервиса при наличии задолженности Рекламодателя перед
                Исполнителем не допускается.
            </p>
            <p style="text-align: center">
                <strong> 3. ПРЕДМЕТ ДОГОВОРА</strong>
            </p>
            <p>
                3.1. Исполнитель обязуется оказать услуги по Размещению РИМ
                Рекламодателя на территории Российской Федерации на Рекламных
                поверхностях, доступных для выбора в Сервисе.
            </p>
            <p>
                3.1.1.В целях оказания Услуг, предусмотренных в п.3.1. Оферты,
                Исполнитель по заданию Рекламодателя вправе оказать услуги по
                производству РИМ.
            </p>
            <p>
                3.2.&nbsp; Макет РИМ, &nbsp;перечень Рекламных поверхностей,
                период Размещения РИМ, предельная цена Показа / Контакта
                определяются путем взаимодействия Сторон через интерфейс
                Сервиса, а именно путем направления Рекламодателем заявки (далее
                &ndash; Заявка на размещение) через выбор параметров и их
                подтверждение нажатием кнопки в интерфейсе Сервиса и принятия
                путем обработки поступившей в Заявке информации
                &nbsp;Исполнителем решения (ручного или автоматизированного) о
                размещении РИМ, полностью либо в части, по стоимости,
                предложенной Рекламодателем. В случае оказания услуг по
                производству РИМ формирует Заявку на производство РИМ (далее
                &ndash; Заявка на производство) путем заполнения форм в
                интерфейсе Сервиса или направления по электронной почте
                Исполнителя.
            </p>
            <p>
                3.3. Рекламодатель обязуется принять оказанные Услуги и оплатить
                их в порядке, предусмотренном Офертой.
            </p>
            <p style="text-align: center">
                <strong> 4. ВЗАИМОДЕЙСТВИЕ СТОРОН</strong>
            </p>
            <p>
                4.1. <strong>Порядок формирования заявки Рекламодателя:</strong>
            </p>
            <p>
                4.1.1. Исполнитель в режиме реального времени публикует в
                интерфейсе Сервиса данные, необходимые для принятия
                Рекламодателем решения о Размещении РИМ.
            </p>
            <p>
                4.1.2. Решение о Размещении или неразмещении РИМ Рекламодателя,
                указанной в Заявке на размещение, принимается Исполнителем на
                основании данных о наличии свободных мест для Размещения на
                Рекламных поверхностях, отвечающих параметрам, указанным в
                Заявке на размещение, и данных о ценовых предложениях иных
                рекламодателей по таким местам.
            </p>
            <p>
                4.1.3. В случае принятия Исполнителем решения о Размещении РИМ,
                указанных в Заявке на размещение, по стоимости, предложенной
                Рекламодателем, Сервис автоматически осуществляет Показ РИМ
                Рекламодателя на условиях, согласованных Сторонами в интерфейсе
                Сервиса, с автоматическим уведомлением Рекламодателя о статусе
                оказываемой услуги и объеме ее исполнения в разделе статистики
                Сервиса.
            </p>
            <p>
                4.1.4. Рекламодатель уведомлен и согласен с тем, что Исполнитель
                не гарантирует наличие возможности Размещения РИМ Рекламодателя
                в объеме, указанном в Заявке на размещение, ввиду чего Оператор
                вправе отказать Рекламодателю в оказании услуг полностью либо в
                части.
            </p>
            <p>
                4.1.5. Выполнение определенных действий Пользователем через
                Личный кабинет (создание рекламной кампании, нажатие кнопок,
                выбор параметров, проставление ставок, загрузка РИМ, выполнение
                команд через интерфейсные элементы), означает недвусмысленное
                волеизъявление Рекламодателя, направленное на заключение
                конкретной сделки, которое в том числе фиксируется в журнале
                действий.
            </p>
            <p>
                4.1.6. Рекламодатель безоговорочно соглашается с тем, что все
                записи (&laquo;логи&raquo;) в журнале действий, находящемся во
                внутренней системе автоматизированного учета информации
                Оператора в Сервисе, подтверждают факт установления
                Рекламодателем существенных условий сделок, факт исполнения
                сделок, факт оплаты за Размещение РИМ на Рекламных поверхностях
                с использованием Сервиса и иные юридически значимые события,
                происходящие при использовании Рекламодателем Сервиса или в
                связи с ним.
            </p>
            <p>
                4.1.7. По каждому событию/действию в журнале действий создается
                отдельная запись. Данные в журнале действий отображаются в
                текстовом (табличном) формате. Журнал действий создается
                автоматически и доступен к просмотру в Личном кабинете.
            </p>
            <p>
                4.1.8. Выписка из журнала действий является надлежащим
                письменным доказательством об использовании Рекламодателем
                Сервиса и совершенных в нем действиях. Срок хранения сведений в
                журнале действий составляет три года с момента исполнения
                последней сделки.
            </p>
            <p>
                4.2.<strong>
                    Порядок определения стоимости услуг Исполнителя:
                </strong>
            </p>
            <p>
                4.2.1. По выбору Рекламодателя, осуществленному в интерфейсе
                Сервиса, стоимость услуг Исполнителя может быть определена для
                Показа либо для Контакта (OTS).
            </p>
            <p>
                4.2.2. Стоимость Показа либо Контакта (OTS) определяется путем
                аукциона RTB, в ходе которого:
            </p>
            <p>
                - Рекламодатель устанавливает ставки на Показ РИМ или за 1000
                Контактов (в зависимости от выбранной модели аукциона) для
                участия в торгах на аукционе Сервиса (определяет максимальную
                устраивающую его цену, которая при этом не может быть ниже
                минимального значения, предусмотренного для соответствующей
                Рекламной поверхности Сервисом),
            </p>
            <p>
                - В случае выигрыша ставки Рекламодателя на торгах аукциона RTB
                производится автоматизированное согласование Размещения на
                условиях, указанных в Заявке на размещение. &nbsp;
            </p>
            <p>
                4.3.
                <strong
                    >Порядок согласования РИМ, подлежащего Размещению на
                    Рекламной поверхности:</strong
                >
            </p>
            <p>
                4.3.1. Рекламодатель, используя интерфейс Сервиса, направляет
                Оператору документы, подтверждающие соответствие РИМ
                законодательству РФ, включая, но не ограничиваясь
                законодательством о рекламе и иные документы, в случае их
                запроса Оператором. Требования к составу документов (Приложение
                № 3), подтверждающих соответствие РИМ законодательству РФ о
                рекламе, опубликованы на Сайте. Рекламодатель уведомлен и
                согласен, что требования, упомянутые выше, не являются
                исчерпывающими к объему предоставляемых документов, и Оператор
                вправе запросить у Рекламодателя сведения и документы, не
                поименованные в требованиях, в том числе документы,
                подтверждающие создание Личного кабинета от имени Рекламодателя
                и подтверждающие личность и полномочия Пользователя.
                Рекламодатель обязуется регулярно проверять наличие обновлений
                Требований к документам (Приложение № 3), и несет единоличную
                ответственность за неисполнение указанной обязанности.
                Ознакомление Рекламодателя с новыми версиями Требований к
                документам (Приложение № 3) происходит путем их публикации
                Исполнителем на Сайте.
            </p>
            <p>
                4.3.2. РИМ должны соответствовать техническим требованиям и
                требованиям законодательства РФ о рекламе, в том числе указанным
                в Приложении №4. Ознакомление Рекламодателя с новыми версиями
                технических требований происходит путем их публикации
                Исполнителем на Сайте. Рекламодатель обязуется регулярно
                проверять наличие обновлений технических требований, и несет
                единоличную ответственность за неисполнение указанной
                обязанности.
            </p>
            <p>
                4.3.3. Возможность начать показы РИМ появляется у Рекламодателя
                только после проверки загруженных РИМ Оператором. Рекламодатель
                обязан учитывать это при планировании рекламной кампании и
                единолично несет ответственность за непринятие во внимание
                требуемого Оператору срока на проверку РИМ и задержку начала
                рекламной кампании, в том числе в случае если РИМ не
                соответствуют техническим требованиям или требованиям
                законодательства РФ.
            </p>
            <p>
                4.3.4. До начала Размещения РИМ Оператор рассматривает
                содержание РИМ, полученного от Рекламодателя на соответствие
                требованиям действующего законодательства Российской Федерации в
                части ответственности рекламораспространителя, при этом
                Оператором учитываются:
            </p>
            <p>
                - требования действующего законодательства Российской Федерации,
                в том числе требования, не допускающие использование в рекламе
                бранных слов, непристойных и оскорбительных образов, сравнений и
                выражений, в том числе в отношении пола, расы, национальности,
                профессии, социальной категории, возраста, языка человека и
                гражданина, официальных государственных символов (флагов,
                гербов, гимнов), религиозных символов, объектов культурного
                наследия (памятников истории и культуры) народов Российской
                Федерации, а также объектов культурного наследия, включенных в
                Список всемирного наследия;
            </p>
            <p>
                - сложившаяся практика рассмотрения административных и судебных
                дел;
            </p>
            <p>
                - творческая, художественная, моральная концепция, защищающая
                имидж и деловую репутацию Оператора.
            </p>
            <p>
                Оператор вправе отказать в Размещении РИМ, если макет РИМ не
                соответствует вышеуказанным требованиям.
            </p>
            <p>
                Ответ Оператора предоставляется Рекламодателю в форме присвоения
                РИМ статуса &laquo;Согласовано&raquo; либо
                &laquo;Отказано&raquo; в течение 3 (Трех) рабочих дней с даты
                получения макета РИМ от Рекламодателя.
            </p>
            <p>
                4.3.5. При несоответствии содержания макета РИМ вышеуказанным
                требованиям, Рекламодатель вправе предоставить макет РИМ с
                устраненными недостатками, послужившими основанием отказа, либо
                отказаться от Размещения РИМ.
            </p>
            <p>
                4.3.6. В случае присвоения статуса &laquo;Отказано&raquo; в
                интерфейсе Сервиса Рекламодателю поступает информация о причинах
                отказа с указанием на конкретные нарушения технических
                требований и/или законодательства РФ о рекламе и/или требование
                о предоставлении документов в форме и в объеме, определенном
                Оператором.
            </p>
            <p>
                4.3.7. Рекламодатель вправе устранить замечания Оператора и
                повторно направить РИМ Оператору в интерфейсе Сервиса. В таком
                случае процедура проверки РИМ, предусмотренная Офертой,
                повторяется.
            </p>
            <p>
                4.3.8. Рекламодатель, совершая Акцепт Оферты, выражает свое
                безусловное согласие с тем, что в любом случае до момента начала
                Размещения Оператор вправе изменить свое решение об одобрении
                РИМ к Размещению и присвоить РИМ статус &laquo;Отказано&raquo;.
            </p>
            <p>
                4.3.9. В случае поступления от Рекламодателя Заявки на
                производство РИМ Исполнитель обязан оказать услуги по
                производству РИМ в срок не позднее 1 (одного) рабочего дня с
                даты поступления Заявки на производство и направить результат
                работ на электронную почту Рекламодателя или в интерфейс
                Сервиса.
            </p>
            <p>
                4.3.10. &nbsp;Исполнитель отчуждает Рекламодателю исключительное
                право на изготовленный РИМ в полном объеме с даты производства
                РИМ, указанной в Акте оказанных услуг.
            </p>
            <p>
                4.3.11. В стоимость услуг по производству РИМ входит
                вознаграждение за отчуждение Рекламодателю исключительного права
                на созданный РИМ в размере 1% от общей стоимости услуг по
                соответствующей Заявке на производство. Если в Заявке на
                производство заказано создание нескольких РИМ, вознаграждение
                составляет 1% от общей стоимости и распределяется в равных долях
                пропорционально количеству созданных РИМ.
            </p>
            <p>&nbsp;</p>
            <p>
                4.3.12. В случае если Рекламодатель предоставляет Исполнителю
                исходные материалы для создания РИМ, Рекламодатель заверяет, что
                обладает всеми необходимыми и достаточными правами для включения
                таких материалов в РИМ и последующего использования в составе
                РИМ при Размещении, и принимает на себя всю ответственность за
                правомерное использование исходных материалов. В случае
                привлечения Исполнителя или третьих лиц к ответственности,
                взыскания с Исполнителя или третьих лиц убытков, компенсаций,
                штрафов, неустоек по причине несоответствия данного заверения,
                Рекламодатель обязуется возместить понесенные Исполнителем и
                третьими лицами убытки, а также уплаченные суммы штрафов и
                компенсаций, неустоек.
            </p>
            <p><strong>4.4. Порядок оплаты услуг Исполнителя: </strong></p>
            <p>
                4.4.1. Оказание услуг, предусмотренных Офертой и Договором,
                осуществляется на основании 100% предоплаты, путем внесения
                авансовых платежей на расчетный счет Исполнителя, указанный в
                п.9 Оферты.
            </p>
            <p>
                4.4.2. Рекламодатель не вправе требовать от Исполнителя уплаты
                процентов (в том числе проценты, предусмотренные ст. 823 и 317.1
                Гражданского кодекса РФ) за пользование денежными средствами,
                перечисленными в соответствии с Офертой и Договором, в качестве
                авансового платежа.
            </p>
            <p>
                4.4.3. Рекламодатель производит авансовые платежи одним из
                следующих способов:
            </p>
            <p>
                А) путем осуществления оплаты на основании счета, выставленного
                Исполнителем. Счет передается Рекламодателю путем его размещения
                Исполнителем в Личном кабинете по заявке Рекламодателя,
                сформированной в Личном кабинете, с указанием суммы предоплаты.
            </p>
            <p>
                Б) путем осуществления оплаты на расчетный счет Исполнителя
                переводом денежных средств с расчетного счета Рекламодателя или
                путем использования корпоративной карты Рекламодателя,
                привязанной к его расчетному счету. Сумму минимальной предоплаты
                устанавливает Рекламодатель, но не менее минимального порогового
                значения, установленного Исполнителем.
            </p>
            <p>
                4.4.4.&nbsp; В назначении платежей Рекламодатель должен указать
                &laquo;Оплата по счету № ___. Пополнение счета личного кабинета
                Сервиса&raquo;.
            </p>
            <p>
                4.4.5. Размер неиспользованного аванса и все списания отражаются
                в интерфейсе Сервиса и могут быть использованы Рекламодателем
                для совершения последующих сделок либо заявлены к возврату путем
                направления письменного заявления почтовой службой по адресу
                Исполнителя, указанному в п.9 Оферты. К возврату аванса
                применяются правила, изложенные в п. 2.6. Оферты.
            </p>
            <p>
                4.4.6. Отнесение суммы аванса или его части в счет оплаты
                оказания услуг по размещению РИМ осуществляется в момент
                фактического оказания Исполнителем услуги. С момента принятия
                Оператором аванса или его части в счет оплаты Размещения
                соответствующие Услуги считаются оплаченными.
            </p>
            <p><strong>4.5. Порядок приемки услуг Исполнителя: </strong></p>
            <p>
                4.5.1. Исполнитель в режиме реального времени публикует в
                интерфейсе Сервиса Данные статистики по каждой Заявке
                Рекламодателя.
            </p>
            <p>
                4.5.2. По требованию Рекламодателя Исполнитель предоставляет
                Рекламодателю отчет о Размещении РИМ в форме скрин-шотов или
                фото с автоматических камер (по выбору Исполнителя) в течение 10
                дней с даты окончания Размещения.
            </p>
            <p>
                4.5.3. Не позднее 5 (пяти) рабочих дней с даты окончания
                Отчетного периода Исполнитель направляет Рекламодателю Акт
                оказанных услуг (далее &ndash; Акт).
            </p>
            <p>
                4.5.4. В случае наличия мотивированных возражений относительно
                содержания Акта Рекламодатель не позднее 5 (пяти) календарных
                дней с момента получения Акта вправе направить Исполнителю
                мотивированные возражения, с приложением документов,
                подтверждающих позицию Рекламодателя. В случае, если в указанный
                в настоящем пункте срок Исполнителю не поступили возражения
                Рекламодателя, услуги считаются принятыми, а Акт считается
                утвержденным Сторонами и является фактом признания надлежащего
                исполнения Исполнителем своих услуг в полном объеме без
                возражений.
            </p>
            <p>
                4.5.5. Исполнитель рассматривает возражения Рекламодателя в срок
                не превышающий 10 (десяти) календарных дней с момента их
                получения.
            </p>
            <p>
                4.5.6. Стороны согласовали, что Акты, счета и счета-фактуры
                могут направляться Рекламодателю в виде электронного документа,
                подписанного усиленной квалифицированной электронной подписью в
                соответствии с требованиями Федерального закона &laquo;Об
                электронной подписи&raquo; № 63-ФЗ от 06.04.2011. Иные виды
                документов могут направляться Рекламодателю в виде электронного
                документа по электронной почте Рекламодателя указанной в Личном
                кабинете, либо путем размещения в Личном кабинете с уведомлением
                Рекламодателя по электронной почте, либо факсом, курьером,
                почтой или посредством отправки Рекламодателю электронного
                документа, подписанного усиленной квалифицированной электронной
                подписью в соответствии с требованиями Федерального закона
                &laquo;Об электронной подписи&raquo; № 63-ФЗ от 06.04.2011.
            </p>
            <p>
                4.5.7. Настоящим Стороны подтверждают и гарантируют, что для
                целей обмена электронными документами в указанных выше случаях
                может применяться исключительно квалифицированная электронная
                подпись и гарантируют соблюдение ими при участии в электронном
                документообороте всех требований Федерального закона &laquo;Об
                электронной подписи&raquo; № 63-ФЗ от 06.04.2011 и иного
                применимого законодательства&raquo;.
            </p>
            <p>
                4.5.8. Отправка Исполнителем Акта оказанных услуг, счетов и
                счетов-фактур указанным выше способом осуществляется только при
                выполнении Рекламодателем следующих условий:
            </p>
            <p>
                А) Рекламодатель является абонентом оператора электронного
                документооборота;
            </p>
            <p>
                Б) Рекламодатель подписал с Исполнителем соглашение об
                электронном документообороте, воспользовавшись для указанных
                целей своим Личным кабинетом в системе оператора электронного
                документооборота.
            </p>
            <p>
                4.5.9. Исполнитель и Рекламодатель признают, что в электронном
                документе наименование стороны &laquo;Продавец&raquo;
                равнозначно наименованию &laquo;Исполнитель&raquo;, а
                наименование &laquo;Покупатель&raquo; равнозначно наименованию
                &laquo;Рекламодатель&raquo;. &nbsp;
            </p>
            <p>
                4.5.10. Рекламодатель обязуется в течение 10 (десять)
                календарных дней с даты отправки Акта подписать электронной
                подписью, либо подписать бумажный оригинал и направить экземпляр
                Исполнителя на адрес Исполнителя, указанный в Оферте. В случае
                не направления в указанный срок подписанного Рекламодателем
                Акта, Акт оказанных услуг считается подписанным Сторонами без
                замечаний, а услуги оказанными в полном объеме.
            </p>
            <p style="text-align: center">
                <strong>
                    5. СРОК ДЕЙСТВИЯ И ПОРЯДОК ИЗМЕНЕНИЯ УСЛОВИЙ ОФЕРТЫ</strong
                >
            </p>
            <p>
                5.1. Оферта вступает в силу с момента ее размещения на Сайте,
                указанному в Оферте и действует до момента отзыва Оферты
                Исполнителем.
            </p>
            <p>
                5.2. &nbsp;Исполнитель оставляет за собой право отозвать Оферту,
                и/или любой из упомянутых в Оферте документов, в любой момент по
                своему усмотрению. Отзыв Оферты и/или любого документа,
                упомянутого в Оферте может быть совершен Исполнителем путем
                размещения Оператором соответствующего уведомления по адресу ее
                размещения на Сайте. Моментом отзыва Оферты является момент
                размещения соответствующего уведомления.
            </p>
            <p>
                5.3. Исполнитель оставляет за собой право внести изменения в
                условия Оферты, а также в любые документы упомянутые в Оферте, в
                любой момент по своему усмотрению. В случае внесения
                Исполнителем изменений в Оферту и/или в упомянутые в оферте
                документы, такие изменения вступают в силу с момента размещения
                измененного текста Оферты и/или Обязательных документов на
                Сайте, если иной срок вступления изменений в силу не определен
                дополнительно при таком размещении.
            </p>
            <p>
                5.4. Рекламодатель обязуется регулярно проверять наличие
                обновлений Оферты и/или упомянутых в Оферте документов, и несет
                единоличную ответственность за неисполнение указанной
                обязанности и наступившие неблагоприятные последствия.
                Ознакомление Рекламодателя с обновлениями происходит путем их
                публикации Исполнителем на Сайте.
            </p>
            <p style="text-align: center">
                <strong>
                    6. СРОК ДЕЙСТВИЯ, ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕ ДОГОВОРА</strong
                >
            </p>
            <p>
                6.1. Договор вступает в силу с момента Акцепта Оферты
                Рекламодателем и действует:
            </p>
            <p>
                А) до момента исполнения Сторонами обязательств по Договору, а
                именно оказания Исполнителем оплаченных Рекламодателем Услуг,
                либо
            </p>
            <p>
                Б) в случае совершения нескольких сделок по Договору путем
                размещения Рекламодателем Заявок, Договор действует до окончания
                оказания Исполнителем оплаченных Рекламодателем Услуг по
                последней Заявке. При этом в случае, если Рекламодатель
                продолжает пользоваться Личным кабинетом и отправляет новую
                Заявку, при каждой новой Заявке Рекламодатель считается
                акцептовавшим Оферту и между Сторонами считается заключенным
                Договор.
            </p>
            <p>
                В) до момента расторжения Договора или одностороннего отказа
                Исполнителя от его исполнения.
            </p>
            <p>
                6.2. Рекламодатель соглашается и признает, что внесение
                изменений в Оферту и/или документы, упомянутые в Оферте, влечет
                за собой внесение этих изменений в заключенный и действующий
                между Рекламодателем и Исполнителем Договор. При этом изменения
                в Договор вступают в силу одновременно с такими изменениями в
                Оферту и/или документы упомянутые в Оферте.
            </p>
            <p>
                6.3. В случае отзыва Оферты Исполнителем в течение срока
                действия Договора, Договор считается прекращенным с момента
                отзыва, если иное не оговорено Исполнителем при отзыве Оферты.
            </p>
            <p>6.4. Договор может быть расторгнут:</p>
            <p>А) По соглашению Сторон в любое время;</p>
            <p>
                Б) По инициативе любой из Сторон в случае нарушения другой
                Стороной условий Договора с письменным уведомлением другой
                Стороны;
            </p>
            <p>В) По иным основаниям, предусмотренным Офертой.</p>
            <p>
                6.5. Все финансовые взаиморасчеты Сторон должны быть произведены
                не позднее 30 (Тридцати) календарных дней с момента прекращения
                доступа Рекламодателя к Сервису.
            </p>
            <p>
                6.6. Исполнитель оставляет за собой право удалить информацию о
                рекламных кампаниях Рекламодателя, размещенных по Договору, по
                истечении двенадцати месяцев с момента окончания Размещения. В
                течение указанного срока Рекламодателю предоставляется доступ к
                такой рекламной кампании в Личном кабинете (после авторизации по
                логину и паролю Рекламодателя).
            </p>
            <p style="text-align: center">
                <strong>
                    7. ОТВЕТСТВЕННОСТЬ И ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ</strong
                >
            </p>
            <p>
                7.1. За нарушение условий Договора Стороны несут
                ответственность, установленную Договором и/или действующим
                законодательством РФ.
            </p>
            <p>
                7.2. &nbsp;Исполнитель ни при каких обстоятельствах не несет
                никакой ответственности по Договору за: а) какие-либо
                действия/бездействие, являющиеся прямым или косвенным
                результатом действий/бездействия Рекламодателя, Пользователя; б)
                какие-либо косвенные убытки и/или упущенную выгоду
                Рекламодателя, Пользователя и/или третьих сторон вне зависимости
                от того, мог Исполнитель предвидеть возможность таких убытков
                или нет; в) использование (невозможность использования) и какие
                бы то ни было последствия использования (невозможности
                использования) Рекламодателем выбранной им формы оплаты Услуг по
                Договору, а равно использование/невозможность использования
                Рекламодателем и/или третьими лицами любых средств и/или
                способов передачи/получения информации.
            </p>
            <p>
                7.3. Совокупный размер ответственности Исполнителя по Договору,
                включая размер штрафных санкций (пеней, неустоек) и/или
                возмещаемых убытков, по любому иску или претензии в отношении
                Договора или его исполнения, ограничивается 5% (пять процентов)
                стоимости Услуг, оказанных Исполнителем Рекламодателю по
                Договору за период его действия.
            </p>
            <p>
                7.4. Стороны освобождаются от ответственности за частичное или
                полное неисполнение обязательств по Договору, если это
                неисполнение явилось следствием обстоятельств непреодолимой
                силы, которые возникли после заключения Договора, либо если
                неисполнение обязательств Сторонами по Договору явилось
                следствием событий чрезвычайного характера, которые Сторона не
                могла ни предвидеть, ни предотвратить разумными мерами. К
                обстоятельствам непреодолимой силы относятся события, на которые
                Сторона не может оказывать влияния и за возникновение которых
                она не несет ответственности, в том числе: война, восстание,
                забастовка, землетрясение, наводнение, иные стихийные бедствия,
                пожар, сбои энергоснабжения, произошедшие не по вине Стороны,
                действия и акты органов власти, принятые после заключения
                Договора и делающие невозможным исполнение обязательств,
                установленных Договором, и другие непредвиденные обстоятельства
                и неподконтрольные сторонам события и явления, но не
                ограничиваясь указанным.
            </p>
            <p>
                7.5. Рекламодатель несет ответственность в полном объеме за а)
                соблюдение всех требований законодательства, в том числе
                законодательства о рекламе, об интеллектуальной собственности, о
                конкуренции, но не ограничиваясь перечисленным, в отношении
                содержания и формы РИМ и материалов, на которые Рекламодатель
                ссылается в рекламе, иные действия, осуществляемые им в качестве
                рекламодателя и/или рекламопроизводителя; б) достоверность
                сведений, указанных им при регистрации в Сервисе, и
                достоверность гарантий и заверений Рекламодателя, содержащихся в
                п.2.4 Оферты; в) действия Пользователя в Сервисе; г) сохранность
                логина и пароля, передачу их третьим лицам, надежность
                интернет-соединения, подверженность соединения и компьютерного
                оборудования Рекламодателя и Пользователя действиям вредоносного
                ПО и хакерским атакам.
            </p>
            <p>
                7.6. Рекламодатель соглашается с тем, что использует Сервис
                &laquo;как есть&raquo;, на собственный страх и риск и с тем что
                Исполнитель ни при каких условиях не несет ответственности за
                убытки Рекламодателя, возникшие вследствие некорректных
                действий/бездействия Рекламодателя и/или Пользователя в Сервисе,
                предоставления некорректного РИМ, наличия сбоев или
                обстоятельств, перечисленных в п. 7.5. Оферты.
            </p>
            <p>
                7.7. Исполнитель не предоставляет никаких гарантий в отношении
                использования и результатов (эффективности) использования
                Рекламодателем статистических данных о количестве Показов РИМ и
                эффективности выбора Рекламодателем параметров Размещения.
            </p>
            <p>
                7.8. Рекламодатель обязуется своими силами и за свой счет
                разрешать споры и урегулировать претензии третьих лиц в связи с
                их Размещением РИМ либо возместить убытки (включая судебные
                расходы), причиненные Исполнителю/Оператору в связи с
                претензиями и исками, основанием предъявления которых явилось
                Размещение РИМ Рекламодателя по Договору. В случае, если
                содержание, форма и/или Размещение РИМ Рекламодателя по Договору
                явилось основанием для предъявления к Исполнителю/Оператору
                предписаний по уплате штрафных санкций со стороны
                государственных органов, Рекламодатель обязуется незамедлительно
                по требованию Исполнителя/Оператора предоставить ему всю
                запрашиваемую информацию, касающуюся Размещения и содержания
                РИМ, содействовать Исполнителю/Оператору в урегулировании
                предписаний, а также возместить все убытки (включая расходы по
                уплате штрафов), причиненные Оператору вследствие Размещения
                РИМ.
            </p>
            <p>
                7.9. В случае нарушения Рекламодателем срока внесения аванса,
                Исполнитель не несет ответственности за убытки Рекламодателя
                вследствие того, что Исполнитель не приступил к оказанию услуг.
            </p>
            <p>
                7.10. В случае нарушения Рекламодателем условий Договора
                Исполнитель вправе приостановить оказание услуг до момента
                устранения Рекламодателем допущенных нарушений и возмещения
                (компенсации) причиненных Исполнителю таким нарушением убытков в
                полном объеме и/или отказаться от исполнения Договора полностью
                или в части с направлением соответствующего уведомления
                Рекламодателю по адресу электронной почты Рекламодателя,
                указанному в Заявке на размещение РИМ или в Личном кабинете.
                Исполнитель вправе путем удержания из денежных средств,
                полученных от Рекламодателя в счет предварительной оплаты услуг
                Исполнителя, взыскать с Рекламодателя предъявленные в
                соответствии с Договором суммы неустоек и убытков.
            </p>
            <p>
                7.11. Подтверждение Размещения РИМ в Личном кабинете с
                использованием Сервиса считаются необратимыми и не подлежат
                отмене.
            </p>
            <p>
                7.12. В связи с использованием программно-аппаратных средств,
                каналов связи, программ для ЭВМ, линий электропитания, Стороны
                соглашаются с тем, что Исполнитель по Оферте и заключенному при
                ее Акцепте Договору не несет ответственность за любые задержки,
                в том числе за задержки или неполучение Рекламодателем
                документов, прерывания, прямой и косвенный ущерб или потери,
                происходящие из-за дефектов в любом электронном или механическом
                оборудовании и (или) программах для ЭВМ, утраты Рекламодателем
                доступа к Личному кабинету либо вследствие иных объективных
                технологических причин, а также в результате неправомерных
                действий или бездействий третьих лиц, проблем при передаче
                данных или соединении, перебоев в электропитании, произошедших
                не по вине &nbsp;Исполнителя.
            </p>
            <p>
                7.13. Рекламодатель несет единоличную ответственность за
                нарушение п. 8.2. и/или 8.3 Оферты. В случае возникновения у
                Исполнителя/Оператора убытков, в связи с нарушением
                Рекламодателем или Пользователем указанных пунктов,
                Рекламодатель обязуется возместить все убытки
                Исполнителю/Оператора в течение 10 (десяти) рабочих дней с даты
                направления требования от Исполнителя/Оператора. Исполнитель при
                этом вправе возместить понесенные убытки путем списания
                соответствующей суммы денежных средств с баланса Рекламодателя в
                Системе (путем зачета в счет возмещения убытков полученной от
                Рекламодателя суммы аванса).
            </p>
            <p style="text-align: center">
                <strong> 8. ПРОЧИЕ УСЛОВИЯ</strong>
            </p>
            <p>
                8.1. Акцептуя Оферту Рекламодатель и Пользователь подтверждают,
                что ознакомлены с правилами аукциона, являющимися Приложением №5
                к Оферте и расположенными на Сайте.
            </p>
            <p>
                8.2. Рекламодатель уполномочивает Пользователя осуществлять
                регистрацию Рекламодателя в Сервисе, предоставлять информацию о
                Рекламодателе и документы Рекламодателя и клиентов
                Рекламодателя, принимать (акцептовать) Оферту проставлением
                соответствующей отметки (галки) от имени Рекламодателя,
                заключать посредством акцепта Оферты от имени Рекламодателя
                Договор с Исполнителем, осуществлять от имени Рекламодателя
                сделки посредством использования Сервиса, определять все и любые
                параметры Размещений РИМ Рекламодателя и клиентов Рекламодателя,
                определять стоимость услуг Исполнителя по Размещению&nbsp; РИМ
                Рекламодателя и клиентов Рекламодателя (назначать и подтверждать
                ставки), определять размер авансового платежа, перечисляемого
                Рекламодателем Исполнителю, осуществлять перечисление авансового
                платежа &nbsp;Исполнителю, &nbsp;размещать РИМ , исполнять
                обязанности Рекламодателя согласно Оферте и заключенному путем
                акцепта Договору, подтверждать от имени Рекламодателя
                ознакомление и согласие Рекламодателя с условиями Оферты,
                требований, согласий, всех приложений к Оферте, проставлять от
                имени Рекламодателя соответствующие отметки (галки) об
                ознакомлении и согласии в Личном кабинете, подписывать заявление
                о возврате неиспользованного аванса, заверять копии документов
                Рекламодателя и клиентов Рекламодателя, а также выполнять все
                иные действия, связанные с данным поручением. Поручение дается
                на весь срок действия Договора, заключаемого путем Акцепта
                Оферты. Полномочия, которые должны продолжать действовать для
                исполнения сторонами своих обязательств, возникших из Договора,
                продолжают действовать до их полного исполнения. Дата выдачи
                полномочий &ndash; дата Акцепта Оферты. По запросу Исполнителя
                Рекламодатель предоставляет документы, подтверждающие полномочия
                Пользователя представлять интересы Исполнителя.
            </p>
            <p>
                8.3. При замене Рекламодателем Пользователя, Рекламодатель
                наделяет каждого нового пользователя полномочиями в объеме,
                указанном в п. 8.2 Оферты на указанный срок. При этом дата
                наделения полномочиями будет датой внесения в Систему ФИО и
                адреса электронной почты нового Пользователя. При замене
                Пользователя Рекламодатель обязан ознакомить каждого нового
                Пользователя с Согласием на обработку персональных данных
                (Приложение №1 к Оферте) и Политикой конфиденциальности
                (Приложение №2 к Оферте), размещенными на Сайте. Рекламодатель
                обязуется допускать к пользованию Сервисом только тех
                Пользователей, которые ознакомились с вышеперечисленными
                документами и выразили свое полное и безоговорочное согласие с
                ними. Подтверждением получения согласия каждого нового
                Пользователя будет являться внесение его ФИО и адреса
                электронной Почты в Сервис.
            </p>
            <p>
                8.4. Договор, его заключение и исполнение регулируется
                действующим законодательством Российской Федерации. Все вопросы,
                не урегулированные Офертой или урегулированные не полностью,
                регулируются в соответствии с законодательством Российской
                Федерации. Если споры между Рекламодателем и Исполнителем в
                отношении Договора не разрешены путем переговоров Сторон, они
                подлежат рассмотрению в порядке, предусмотренном действующим
                законодательством в Арбитражном суде г. Москвы с обязательным
                соблюдением досудебного претензионного порядка урегулирования
                спора. Срок ответа на претензию составляет 10 (десять)
                календарных дней с даты ее получения.
            </p>
            <p>
                8.5. Любые уведомления по Договору могут направляться одной
                Стороной другой Стороне с использованием адресов (e-mail, адрес
                места нахождения) указанных Сторонами. Е-mail и адрес места
                нахождения Рекламодатель указывает в Личном кабинете, обязуется
                обеспечивать их действительность на протяжении всего срока
                действия Договора и несет полную единоличную ответственность за
                убытки Сторон в случае отсутствия, недействительности или
                неактуальности. E-mail и адрес места нахождения Исполнителя
                указаны в Оферте.
            </p>
            <p>
                8.6. В случае если одно или более положений Оферты являются по
                какой-либо причине недействительными, не имеющими юридической
                силы, такая недействительность не оказывает влияния на
                действительность любого другого положения Оферты (Договора),
                которые остаются в силе.
            </p>
            <p>
                8.7. Рекламодатель не вправе передавать свои права по Договору
                какой-либо третьей стороне.
            </p>
            <p>
                8.8. Не вступая в противоречие с условиями Оферты, Рекламодатель
                и Исполнитель вправе в любое время оформить Договор на оказание
                услуг в форме письменного двухстороннего документа.
            </p>
            <p>
                8.9. Принимая Оферту, Рекламодатель и Пользователь выряжают свою
                ознакомленность, согласие и принятие в том числе со всех
                приложений к Оферте, которые становятся приложениями к
                заключенному между Сторонами Договору:
            </p>
            <p>
                Приложение №1: Согласие Пользователя на обработку персональных
                данных. Расположено по адресу:
                <a href="https://vdooh.com/personaldata"
                    >https://vdooh.com/personaldata</a
                >
            </p>
            <p>
                Приложение №2: Политика конфиденциальности. Расположена по
                адресу:
                <a href="https://vdooh.com/policy">https://vdooh.com/policy</a>
                .
            </p>
            <p>
                Приложение №3: Требования Оператора по составу документов,
                подтверждающих соответствие РИМ законодательству РФ о рекламе.
                Расположены по адресу:
                <a href="https://desk.vdooh.com/requirements"
                    >https://desk.vdooh.com/requirements</a
                >
                .
            </p>
            <p>
                Приложение №4: Технические требования к РИМ. Расположены по
                адресу:
                <a href="https://desk.vdooh.com/requirements"
                    >https://desk.vdooh.com/requirements</a
                >
                .
            </p>
            <p>
                Приложение №5: Правила аукциона. Расположены по адресу:
                <a href="https://vdooh.com/rules">https://vdooh.com/rules</a> .
            </p>
            <p style="text-align: center">
                <strong> 9. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ</strong>
            </p>
            <table>
                <tbody>
                    <tr>
                        <td width="629">
                            <p>
                                Общество с ограниченной ответственностью
                                &laquo;ВДООХ&raquo;
                            </p>
                            <p>(ООО &laquo;ВДООХ&raquo;)</p>
                            <p>
                                Адрес: 105066, РФ, г. Москва, вн.тер.г.
                                Муниципальный округ Басманный, Ольховская ул.,
                                д. 4, к. 2, этаж 5, часть помещения 535.
                            </p>
                            <p>ОГРН: 1197746022924</p>
                            <p>ИНН: 7703469374</p>
                            <p>КПП: 770101001</p>
                            <p>Банковские реквизиты:</p>
                            <p>
                                Р/с: 40702810902730003153 в АО "АЛЬФА-БАНК" г
                                Москва
                            </p>
                            <p>К/с: 30101810200000000593</p>
                            <p>БИК 044525593</p>
                            <p>Телефон: 8 (495) 225-20-40 доб. 2745</p>
                            <p>
                                e-mail: &nbsp;<a href="mailto:support@vdooh.com"
                                    >support@vdooh.com</a
                                >
                            </p>
                            <p>&nbsp;</p>
                        </td>
                    </tr>
                </tbody>
            </table>
            <p>&nbsp;</p>
        </div>

        <News />
    </div>
</template>

<script>
import Navigation from "../components/Hero/Navigation.vue";
import News from "../components/News";

export default {
    components: {
        Navigation,
        News,
    },
    head() {
        return {
            title: "VDOOH - Публичная оферта",
        };
    },
};
</script>

<style scoped>
.hero {
    background: #000;

    @media (min-width: 768px) {
        background: linear-gradient(
                218deg,
                rgba(0, 0, 0, 0) 59.18%,
                #18d3d8 116.45%
            ),
            linear-gradient(288deg, #000000 63.57%, #7f0dc6 120.18%);
    }
}

p {
    padding-bottom: 16px;
}
</style>
