<template>
    <div class="text-white">
        <header class="hero w-full overflow-hidden">
            <div class="container mx-auto py-6 h-full flex flex-col">
                <Navigation></Navigation>
            </div>
        </header>

        <div
            class="container mx-auto px-4 md:px-8 text-black nuxt-content my-16 md:my-24"
        >
            <h1 class="text-4xl font-bold text-center mb-16">
                ДОГОВОР ОКАЗАНИЯ УСЛУГ В ФОРМЕ ПУБЛИЧНОЙ ОФЕРТЫ
            </h1>

            <p>г. Москва</p>
            <p>01 февраля 2020 года</p>
            <p>
                Настоящим Общество с ограниченной ответственностью "ВДООХ",
                далее <strong>VDOOH</strong>, осуществляющий деятельность,
                связанную с размещением Рекламы на Рекламных местах на СНР с
                использованием Системы VDOOH, в том числе посредством
                интернет-сайта
                <em><a href="https://vdooh.com">https://vdooh.com</a></em>
                (далее &ndash; сайт), выражает намерение заключить Договор
                возмездного оказания Услуг с третьими лицами (далее &ndash;
                Рекламодатель), далее при совместном упоминании именуемые
                &laquo;<strong>Стороны</strong>&raquo;, а по отдельности
                &laquo;<strong>Сторона</strong>&raquo;, на условиях настоящей
                Оферты (далее &ndash; Договор), размещенной на Сайте.
            </p>
            <p>
                Заказывая Услуги через Сайт, Рекламодатель в полном объеме
                соглашается с условиями Договора, изложенными ниже.
            </p>
            <ol class="list-decimal">
                <li><strong>Термины и определения </strong></li>
            </ol>
            <p>
                <strong>Публичная оферта</strong> &mdash; это содержащее все
                существенные условия Договора предложение, из которого
                усматривается воля лица, делающего предложение, заключить
                Договор на указанных в пред&shy;ложении условиях с любым, кто
                примет это.
            </p>
            <p>
                <strong>Акцепт</strong> &mdash; это ответ лица, которому
                адресована Оферта, о ее пол&shy;ном и безоговорочном принятии.
                Совершение лицом, получившим Оферту, действий по выполнению
                указанных в ней условий Договора (заполнение регистрационной
                формы, оплата услуг) считается акцептом.
            </p>
            <p>
                <strong>Оператор</strong> &ndash; физическое или юридическое
                лицо, владеющее СНР на законных основаниях и/или обладающее
                правами на использование СНР в соответствии с условиями
                настоящего Договора.
            </p>
            <p>
                <strong>Система </strong><strong>VDOOH</strong> &ndash;
                программное обеспечение VDOOH, предназначенное для
                таргетирования показа Рекламы на Рекламных местах.
            </p>
            <p>
                <strong>API VDOOH</strong> &ndash; программный интерфейс
                взаимодействия приложений и/или иного программного обеспечения,
                используемых Рекламодателем для взаимодействия с Системой VDOOH
                на условиях, изложенных в настоящем Договоре.
            </p>
            <p>
                <strong>Рекламное место</strong> &ndash; место, выделенное на
                СНР для размещения Рекламы.
            </p>
            <p>
                <strong>Средства наружной рекламы (СНР) </strong>- специальные
                стационарные конструкции для размещения рекламных материалов, к
                которым относятся различные носители рекламных материалов, в
                частности, электронные табло, проекционное и иное
                предназначенное для проекции рекламных материалов на любые
                поверхности оборудование и иные технические средства стабильного
                территориального размещения, расположенные на открытой
                местности, а также на внешних поверхностях зданий, сооружений,
                на элементах уличного оборудования, над проезжей частью улиц и
                дорог или на них самих. Для целей настоящего Договора под СНР
                также понимаются конструкции для размещения рекламных
                материалов, в частности электронные табло, проекционное и иное
                предназначенное для проекции рекламных материалов на любые
                поверхности оборудование и иные технические средства стабильного
                размещения, расположенные в торговых помещениях и иных
                стационарных объектах.
            </p>
            <p>
                <strong>Реклама, Рекламные материалы, РИМ</strong> &ndash;
                рекламное сообщение/информация, которое может состоять из
                текста, графики, аудио и/или видео материалов или любое их
                сочетание, размещаемое VDOOH или третьими лицами, с которыми
                VDOOH заключены соответствующие договоры. Формат Рекламы
                определяется сторонами через Партнерский интерфейс (в том числе
                цифровой баннер и т.д.).
            </p>
            <p>
                <strong>Показ &ndash; </strong>размещение/отображение Рекламы на
                Рекламных местах.
            </p>
            <p>
                <strong>Клиентский интерфейс &ndash;</strong> программный
                интерфейс, предназначенный для удаленного взаимодействия Сторон
                в рамках Договора, который содержит информацию о Рекламодателе,
                Рекламной кампании, Данные статистики, иную информацию,
                доступную Рекламодателю после авторизации с использованием
                логина и пароля Рекламодателя на сайте VDOOH (<a
                    href="https://desk.vdooh.com"
                    >https://desk.vdooh.com</a
                >)
            </p>
            <p>
                <strong>Данные</strong><strong> статистики </strong>&ndash;
                данные систем автоматизированного учета информации VDOOH,
                которые в том числе могут содержать в зависимости от назначения
                системы учета сведения о количестве показов Рекламных
                материалов, стоимости услуг и иные сведения, относящиеся к
                размещению Рекламных материалов, в электронном виде.
            </p>
            <p>
                <strong>Отчетный период</strong> &ndash; один календарный месяц.
            </p>
            <ol start="2" class="pl-8 pb-8 list-decimal">
                <li>
                    <strong>Предмет Договора</strong>
                    <ol class="pl-8 pb-8 list-decimal">
                        <li>
                            VDOOH за вознаграждение оказывает Рекламодателю
                            услуги (далее -
                            &laquo;<strong>Услуги</strong>&raquo;), связанные с
                            размещением Рекламы на Рекламных местах на СНР с
                            использованием Системы VDOOH, в частности,
                            обеспечение отображения размещаемых по Договору
                            Рекламных материалов на Рекламных местах на СНР с
                            соблюдением требований, установленных Договором.
                            СНР, Рекламные материалы, а также сроки их
                            размещения согласовываются Сторонами в рабочем
                            порядке посредством Клиентского интерфейса или через
                            API VDOOH.
                        </li>
                        <li>
                            Рекламодатель обязуется принять и оплатить Услуги в
                            соответствии с условиями Договора.
                        </li>
                        <li>
                            Рекламные материалы, подлежащие размещению на
                            Рекламных местах, направляются VDOOH по средствам
                            Клиентского интерфейса или API VDOOH не позднее 5
                            (пяти) календарных дней до их предполагаемого
                            размещения. VDOOH в течение 3 (трех) календарных
                            дней осуществляет модерацию направленных
                            Рекламодателем Рекламных материалов и либо принимает
                            их к размещению, либо отклоняет, предоставляя
                            Рекламодателю мотивированный отказ от размещения с
                            указанием на конкретные нарушения в содержании
                            Рекламных материалов.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>Условия и ПОРЯДОК исполнения Договора</strong>
                    <ol class="pl-8 pb-8 list-decimal">
                        <li>
                            VDOOH гарантирует, что обладает всеми необходимыми
                            полномочиями на заключение и исполнение настоящего
                            Договора, и что оказание VDOOH Услуг, указанных в
                            п.&nbsp;2.1 Договора, не противоречит
                            законодательству (в том числе законодательству
                            субъектов Российской Федерации), обязательствам,
                            взятым на себя VDOOH перед третьими лицами, и иным
                            образом не нарушает прав и законных интересов
                            третьих лиц.
                        </li>
                        <li>
                            Рекламодатель обязуется предоставить точную,
                            достоверную и полную информацию о себе по вопросам,
                            предлагаемым в Регистрационной форме и в Клиентском
                            интерфейсе.
                        </li>
                        <li>
                            Рекламодатель соглашается предоставить информацию,
                            необходимую для оказания Услуги, без выставления
                            дополнительных требований о подписании
                            дополнительных соглашений, в том числе соглашений о
                            конфиденциальности.
                        </li>
                        <li>
                            Обязательным условием оказания Услуг является полное
                            и безого&shy;ворочное принятие и соблюдение
                            Рекламодателем настоящей Оферты, описания Услуг и
                            установленных VDOOH ограничений.
                        </li>
                        <li>
                            При заказе Услуги Рекламодатель указывает в
                            Клиентском интерфейсе реквизиты юридического лица
                            (Наименование, ОГРН, ИНН, КПП, банковские реквизиты)
                            контактные данные и иные данные и реквизиты,
                            необходимые для заключения Договора.
                        </li>
                        <li>
                            VDOOH обязуется размещать Рекламные материалы в
                            неизменном виде на согласованных по средством
                            Клиентского интерфейса или API VDOOH СНР. При этом
                            VDOOH не гарантирует определенное количество показов
                            Рекламы на определенном, выбранном Рекламодателем
                            СНР, в виду того, что количество показов Рекламных
                            материалов на каждом конкретном СНР определяется
                            Оператором.
                        </li>
                        <li>
                            Размещение Рекламы на Рекламных местах может
                            сопровождаться текстом, указывающим на то, что
                            Реклама размещена VDOOH.
                        </li>
                        <li>
                            VDOOH в любое время может отказаться от размещения
                            Рекламных материалов на любом из СНР, в том числе по
                            причине несоответствия такого СНР указанным в
                            Договоре требованиям, в случае низкой эффективности
                            размещения на нём Рекламы, а также без объяснения
                            причин, уведомив Рекламодателя о таком отказе по
                            электронной почте и/или с использованием Клиентского
                            интерфейса.
                        </li>
                        <li>
                            VDOOH предоставляет Рекламодателю возможность
                            ознакомления с Данными статистики в отношении
                            Рекламных материалов, размещаемых на СНР через
                            Клиентский интерфейс. При этом Данные статистики
                            признаются Сторонами Конфиденциальной Информацией.
                        </li>
                        <li>
                            Доступ Рекламодателя к Клиентскому интерфейсу
                            осуществляется с использованием уникальных логина и
                            пароля Рекламодателя. Рекламодатель самостоятельно
                            устанавливает и изменяет пароль, используемый для
                            доступа к Клиентскому интерфейсу.
                        </li>
                        <li>
                            Все действия, совершенные с использованием логина и
                            пароля Рекламодателя в отношении учетной записи,
                            признаются совершенными Рекламодателем.
                            Рекламодатель самостоятельно несёт ответственность
                            за сохранность средств доступа к Клиентскому
                            интерфейсу (логина и пароля) и обязуется
                            предпринимать меры для обеспечения их
                            конфиденциальности. VDOOH не несет ответственности
                            за несанкционированный доступ к Клиентскому
                            интерфейсу Рекламодателя третьих лиц, осуществленный
                            с использованием его логина и пароля. Стороны
                            признают, что в целях настоящего Договора, в
                            частности, для подтверждения перечня оказываемых
                            Услуг в соответствии с предметом Договора, а равно
                            момента начала и периода оказания используются
                            исключительно Данные статистики VDOOH.
                        </li>
                        <li>
                            Стороны признают, что в целях Договора, в том числе
                            при расчете вознаграждения, не учитываются любые
                            искусственно (недобросовестно) воспроизведенные
                            показы, все методы создания которых являются
                            категорически запрещенными. При этом VDOOH при
                            исполнении Договора обязуется:
                            <ol class="pl-8 pb-8 list-decimal">
                                <li>
                                    не использовать Систему VDOOH способами, не
                                    предусмотренными Договором;
                                </li>
                                <li>
                                    не удалять, не редактировать, не сворачивать
                                    Рекламу, не применять к ней фильтры, не
                                    изменять порядок, вид и иные характеристики
                                    отображения Рекламы на установленных
                                    Рекламных местах.
                                </li>
                            </ol>
                        </li>
                        <li>
                            Рекламные материалы, размещаемые по Договору, должны
                            соответствовать требованиям законодательства РФ о
                            рекламе. В случае, если, по мнению VDOOH или
                            Оператора размещение каких-либо Рекламных материалов
                            противоречит нормам и требованиям действующего
                            законодательства РФ, либо повлекло или может повлечь
                            предъявление претензий в отношении нарушения
                            законных прав третьих лиц, VDOOH вправе направить
                            Рекламодателю соответствующее обоснованное
                            требование прекратить или приостановить размещение
                            такой Рекламы до урегулирования Рекламодателем
                            спорных вопросов с третьими лицами.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>Вознаграждение и порядок расчетов</strong>
                    <ol>
                        <li>
                            Оплата Услуг VDOOH в рамках данного Договора
                            осуществляется Рекламодателем в виде 100% предоплаты
                            путем перечисления денежных средств на расчетный
                            счет VDOOH, указанный в Договоре. Денежные средства
                            перечисляются VDOOH в рублях РФ.
                        </li>
                        <li>
                            Итоговая стоимость Услуг по Договору за отчетный
                            период определяется на основе статистики в
                            клиентском интерфейсе системы VDOOH и указывается в
                            Акте сдачи-приемки услуг (далее &ndash;
                            &laquo;<strong>Акт</strong>&raquo;).
                        </li>
                        <li>
                            В течение пяти рабочих дней по завершении Отчетного
                            периода VDOOH направляет Рекламодателю Акт с
                            указанием суммы вознаграждения, начисленного в
                            данном Отчетном периоде, по электронной почте с
                            одновременной отправкой по почте (или курьером).
                        </li>
                        <li>
                            Рекламодатель в течение 5 (пяти) рабочих дней с даты
                            получения Акта подписывает полученный от VDOOH Акт и
                            направляет один экземпляр подписанного двумя
                            Сторонами Акта VDOOH по почте (или курьером), или в
                            этот же срок направляет мотивированный отказ от
                            подписания Акта. В случае, если Рекламодатель не
                            предоставил подписанный Акт или мотивированный отказ
                            от подписания Акта в установленный срок, Акт
                            считается подписанным, а Услуги выполнены в полном
                            объеме.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>Уведомления и обмен информацией</strong>
                    <ol>
                        <li>
                            Обмен документами и информацией по настоящему
                            Договору производится Сторонами по указанному адресу
                            в п. 11 Договора (адрес VDOOH) и адресу указанному в
                            регистрационной карточке на сайте VDOOH (адрес
                            Рекламодателя) следующими допустимыми способами с
                            учетом пп. 5.2, 5.3 Договора: почтой с уведомлением
                            о вручении, факсом, курьером, по электронной почте,
                            с использованием Клиентского интерфейса.
                        </li>
                        <li>
                            В случаях обмена информацией через Клиентский
                            интерфейс ознакомление с информацией в Клиентском
                            интерфейсе находится в пределах контроля и
                            ответственности Рекламодателя, который должен
                            самостоятельно отслеживать появление и изменение
                            информации, уведомлений и документов в Клиентском
                            интерфейсе Рекламодателя.
                        </li>
                        <li>
                            Стороны согласовали, что следующие документы: текст
                            настоящего Договора, счета на оплату, Акты,
                            счета-фактуры должны своевременно направляться
                            Сторонами в адрес друг друга по факсу или
                            электронной почте с обязательным одновременным
                            направлением оригиналов документов на бумажных
                            носителях по почте (или курьером), также для обмена
                            документами, возможно использовать электронный
                            документооборот (ЭДО) по телекоммуникационным
                            каналам связи (ТКС) оператора ЭДО, включенного
                            в&nbsp;сеть доверия ФНС РФ.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>КОНФИДЕНЦИАЛЬНОСТЬ</strong>
                    <ol>
                        <li>
                            Стороны соглашаются сохранять в тайне и считать
                            конфиденциальным условия настоящего Договора, а
                            также всю информацию, полученную одной Стороной от
                            другой Стороны при исполнении Договора, и
                            обозначенную передающей Стороной как
                            конфиденциальная информация такой передающей Стороны
                            (далее - &laquo;<strong
                                >Конфиденциальная Информация</strong
                            >&raquo;), и не раскрывать, разглашать, обнародовать
                            или иным способом не предоставлять такую информацию
                            какой-либо третьей стороне без предварительного
                            письменного разрешения передающей эту информацию
                            Стороны.
                        </li>
                        <li>
                            Каждая из Сторон предпримет все необходимые меры для
                            защиты Конфиденциальной Информации как минимум с
                            такой же степенью тщательности, с какой она защищает
                            собственную конфиденциальную информацию. Доступ к
                            Конфиденциальной Информации будет предоставлен
                            только тем сотрудникам каждой из Сторон, которым он
                            обоснованно необходим для выполнения служебных
                            обязанностей по исполнению Договора. Каждая из
                            Сторон обяжет таких своих сотрудников принять те же
                            обязательства в отношении Конфиденциальной
                            Информации, которые накладываются настоящим
                            Договором на соответствующую Сторону.
                        </li>
                        <li>
                            Конфиденциальная Информация всегда остается
                            собственностью передающей эту информацию Стороны и
                            не должна копироваться или иным способом
                            воспроизводиться без предварительного письменного
                            согласия такой передающей Стороны.
                        </li>
                        <li>
                            Обязательство защищать и хранить в секрете
                            Конфиденциальную Информацию раскрывшей эту
                            информацию Стороны не распространяется на
                            информацию, которая:
                        </li>
                    </ol>
                </li>
            </ol>
            <ol>
                <li>
                    на момент раскрытия являлась или стала всеобщим достоянием,
                    иначе как вследствие нарушения, допущенного принимающей
                    Стороной; или
                </li>
                <li>
                    становится известной принимающей Стороне из источника, иного
                    чем раскрывающая Сторона, без нарушения принимающей Стороной
                    условий настоящего Договора, что может быть удостоверено
                    документами, достаточными для подтверждения того, что
                    источником получения такой Конфиденциальной Информации
                    является третья сторона; или
                </li>
                <li>
                    была известна принимающей Стороне до ее раскрытия по
                    Договору, что подтверждается документами, достаточными для
                    установления факта такого обладания Конфиденциальной
                    Информацией; или
                </li>
                <li>
                    была раскрыта с письменного разрешения раскрывающей Стороны.
                    <ol start="5">
                        <li>
                            Обязательство сохранять в тайне Конфиденциальную
                            Информацию в соответствии с настоящим Договором
                            вступает в силу с момента подписания Договора обеими
                            Сторонами и остается в силе в течение 3 (трех) лет
                            по окончании срока действия Договора или его
                            расторжения по какой-либо причине.
                        </li>
                        <li>
                            Не вступая в противоречие с другими пунктами ст. 6
                            Договора, Стороны вправе раскрывать информацию о
                            наличии договорных отношений между ними в рекламных
                            и маркетинговых целях с момента начала оказания
                            Услуг по Договору.
                        </li>
                    </ol>
                </li>
                <li value="7">
                    <strong>ОтвеТственность СТОРОН</strong>
                    <ol>
                        <li>
                            За нарушение условий Договора Стороны несут
                            ответственность в соответствии с Договором и
                            действующим законодательством РФ.
                        </li>
                        <li>
                            Все спорные вопросы, возникшие в результате
                            размещения на СНР Рекламных материалов в отношении
                            их содержания и формы, в том числе претензии третьих
                            лиц, чьи интересы нарушены в результате такого
                            размещения, разрешаются силами и за счет средств
                            Рекламодателя при соблюдении условий: а) письменного
                            уведомления VDOOH Рекламодателя о таких случаях в
                            срок не позднее трех рабочих дней с момента
                            получения претензии VDOOH; б) нарушения допущены не
                            по вине VDOOH.
                        </li>
                        <li>
                            Ни одна из Сторон в связи с исполнением Договора не
                            несет никакой ответственности перед другой Стороной
                            и/или ее клиентами (заказчиками, партнерами) за
                            какие-либо косвенные/непрямые убытки и/или упущенную
                            выгоду Стороны и/или третьих лиц, утрату информации,
                            потерю производства/бизнеса вне зависимости от того,
                            могла ли Сторона предвидеть возможность причинения
                            таких убытков в конкретной ситуации или нет.
                        </li>
                        <li>
                            VDOOH не несёт ответственность по всем последствиям,
                            вызванным предоставлением Рекламодателем
                            недостоверной и неполной информации.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>Форс-мажор</strong>
                    <ol>
                        <li>
                            Форс-мажор включает в себя все события, которые не
                            существовали (или которые Стороны не могли
                            предвидеть) на дату подписания Договора,
                            неподконтрольные ни одной из Сторон, и возникновение
                            и влияние которых не может быть предотвращено
                            средствами и способами, которые в конкретной
                            ситуации могут разумно требоваться или ожидаться, и
                            вследствие (по причине) которых Договор не может
                            быть исполнен в соответствии с его сроками и
                            условиями, такие как: пожар, землетрясение,
                            забастовка, действия органов власти, включая, в том
                            числе существенные изменения в законодательстве, но
                            не ограничиваясь перечисленным.
                        </li>
                        <li>
                            Сторона, для которой создалась невозможность
                            исполнения Договора, должна немедленно известить
                            другую Сторону о природе форс-мажорных
                            обстоятельств, препятствующих исполнению Договора в
                            письменной форме с приложением копий соответствующих
                            документов.
                        </li>
                        <li>
                            На срок действия форс-мажорных обстоятельств Стороны
                            освобождаются от ответственности за неисполнение
                            Договора в должные сроки.
                        </li>
                        <li>
                            В случае если срок действия форс-мажорных
                            обстоятельств превышает 6 (шесть) месяцев, каждая из
                            Сторон имеет право расторгнуть Договор. В этом
                            случае VDOOH имеет право потребовать оплаты
                            фактически оказанных, но не оплаченных Услуг.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>Срок действия и расторжение ДОГОВОРА</strong>
                    <ol>
                        <li>
                            Настоящая Оферта (Договор) вступает в силу с момента
                            размещения в сети по адресу:
                            <a href="https://vdooh.com/terms_and_conditions"
                                >https://vdooh.com/terms_and_conditions</a
                            >
                            и действует до момента её отзыва.
                        </li>
                        <li>
                            Настоящая Оферта может быть изменена в одностороннем
                            порядке без уведомления Рекламодателя об этом. В
                            случае внесения изменений они вступают в силу с
                            момента размещения измененного варианта Оферты в
                            сети Интернет по указанному в п. 9.1 адресу, если
                            иной срок вступления в силу не указан в тексте
                            измененного варианта.
                        </li>
                        <li>
                            Рекламодатель соглашается и признает, что внесение
                            изменений в Оферту влечёт за собой внесение этих
                            изменений в заключенный и действующий Договор и эти
                            изменения в Договор вступают в силу одновременно с
                            такими изменениями Оферты.
                        </li>
                        <li>
                            Рекламодатель вправе отвергнуть произведенным
                            дополнения либо изменения Договора, что означает
                            отказ Рекламодателя от Услуг Исполнителя и
                            прекращение Договора. Рекламодатель информирует
                            VDOOH об отказе от Услуг с помощью Клиентского
                            интерфейса.
                        </li>
                        <li>
                            В случае отзыва Оферты в течение срока действия
                            Договора, Договор считается прекращенным с момента
                            отзыва Оферты, если иное не оговорено при отзыве
                            Оферты.
                        </li>
                        <li>
                            Обязательства Сторон по Договору, которые в силу
                            своей природы должны продолжать действовать (включая
                            обязательства в отношении конфиденциальности,
                            проведения взаиморасчетов, использованию информации,
                            но, не ограничиваясь указанным), остаются в силе
                            после окончания действия Договора.
                        </li>
                    </ol>
                </li>
                <li>
                    <strong>Прочие УСЛОВИя</strong>
                    <ol>
                        <li>
                            Договор и его исполнение регулируется в соответствии
                            с законодательством Российской Федерации.
                        </li>
                        <li>
                            В случае возникновения какого-либо спора между
                            Сторонами в отношении Договора/в связи с Договором
                            или в отношении любого аспекта выполнения описанных
                            в Договоре или связанных с Договором действий, такой
                            спор подлежит рассмотрению в Арбитражном суде г.
                            Москвы.
                        </li>
                        <li>
                            Все Приложения и дополнения, должным образом
                            подписанные уполномоченными представителями Сторон,
                            являются неотъемлемой частью настоящего Договора.
                            Обо всех изменениях юридических и почтовых адресов,
                            правового статуса и банковских реквизитов Стороны
                            обязаны незамедлительно уведомить друг друга.
                        </li>
                        <li>
                            В случае, если одно или более положений настоящего
                            Договора является по какой-либо причине незаконным,
                            не имеющим юридической силы, то такая
                            недействительность не оказывает влияния на
                            действительность любого другого положения Договора,
                            и Договор должен толковаться таким образом, как если
                            бы он не содержал такого недействительного
                            положения.
                        </li>
                        <li>
                            Права и обязательства Стороны по Договору или
                            какая-либо их существенная часть могут быть переданы
                            любой из Сторон третьей стороне по согласованию с
                            другой Стороной.
                        </li>
                    </ol>
                </li>
                <li><strong>Адрес и банковские реквизиты:</strong></li>
            </ol>
            <p>
                <strong>ООО &laquo;ВДООХ&raquo; </strong
                ><strong>(VDOOH)</strong>
            </p>
            <p>ИНН: 7703469374</p>
            <p>КПП: 770101001</p>
            <p>ОГРН: 1197746022924</p>
            <p>Адрес местонахождения:</p>
            <p>
                105066, г. Москва, ул. Ольховская, д. 4, к. 1, эт. 4, помещ. 20
            </p>
            <p>Телефон: 8&nbsp;495&nbsp;225-20-40</p>
            <p>Почта: <a href="mailto:info@vdooh.com">info@vdooh.com</a></p>
        </div>

        <News />
    </div>
</template>

<script>
import Navigation from "../components/Hero/Navigation.vue";
import News from "../components/News";

export default {
    components: {
        Navigation,
        News,
    },
    head() {
        return {
            title: "VDOOH - Публичная оферта",
        };
    },
};
</script>

<style scoped>
.hero {
    background: #000;

    @media (min-width: 768px) {
        background: linear-gradient(
                218deg,
                rgba(0, 0, 0, 0) 59.18%,
                #18d3d8 116.45%
            ),
            linear-gradient(288deg, #000000 63.57%, #7f0dc6 120.18%);
    }
}

p {
    padding-bottom: 16px;
}
</style>
